<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");
?>
    <h2>СПОСОБЫ ОПЛАТЫ</h2>
    <div class="payments_list">
        <div class="payment_logo"><img src="icons/oplata_nal.svg"></div>
        <div class="payment_content">
            <div class="payment_header">Наличный расчет</div>
            <div class="payment_text">
                в любом магазине нашей сети;<br><br>
<!--                курьеру при получении товара;-->
            </div>
        </div>
    </div>
    <div class="payments_list">
        <div class="payment_logo"><img src="icons/card.svg"></div>
        <div class="payment_content">
            <div class="payment_header">Банковская карта</div>
            <div class="payment_text">
                в любом магазине нашей сети;<br>
                онлайн в интернет-магазине после подтверждения заказа оператором;
            </div>
        </div>
    </div>
    <div class="payments_list">
        <div class="payment_logo"><img src="icons/kredit.svg"></div>
        <div class="payment_content">
            <div class="payment_header">Кредит</div>
            <div class="payment_text">
                мы оказываем помощь в оформлении кредита в нескольких банках. Подробную информацию о кредитных<br>
                предложениях и адресах магазинов, где доступна услуга, Вы можете узнать <a
                        href="../information/loyalty-programs/#credit" target="_blank"> здесь</a>;
            </div>
        </div>
    </div>
    <div class="payments_list">
        <div class="payment_logo"><img src="icons/oplata_beznal.svg"></div>
        <div class="payment_content">
            <div class="payment_header">Безналичный расчет</div>
            <div class="payment_text">
                составить договор и приобрести товары по безналичному расчету можно в любом магазине <br>нашей сети в отделах
                оптовых продаж;
            </div>
        </div>
    </div>
    <a name="exchange"></a>
    <div class="payments_list payment_last_element">
        <div class="payment_logo"><img src="icons/bonus.svg"></div>
        <div class="payment_content">
            <div class="payment_header">Бонусные баллы</div>
            <div class="payment_text">
                оплатить товары Бонусными баллами можно каждую субботу любого месяца в любом магазине нашей <br>сети (при
                условии работы магазина);<br>
                подробную информацию о ПРОГРАММЕ БОНУС Вы можете получить
                <a href="../information/loyalty-programs/#bonus_program" target="_blank"> здесь</a>;
            </div>
        </div>
    </div>

    <h2>ОБМЕН И ВОЗВРАТ ТОВАРА</h2>

    <h3>ВОЗВРАТ(ОБМЕН) ТОВАРА НЕНАДЛЕЖАЩЕГО КАЧЕСТВА</h3>
    <p class="TextP">Для возврата приобретенного у нас товара ненадлежащего качества обратитесь в магазин приобретения с
        заявлением о
        возврате товара, товарным и/или кассовым чеком, а также предоставьте товар в полной комплектации.</p>
    <p class="TextP InfoText">Если в приобретенном Вами товаре выявлен недостаток, вы вправе по своему выбору заявить
        одно из требований, указанных в ст.18 Закон РФ от 07.02.1992 N 2300-1 «О защите прав потребителей». Тем не
        менее,
        если указанный товар относится к технически сложным, утв. Постановлением от 10 ноября 2011 г. N 924, то
        указанные в ст.18 требования могут быть заявлены только в течение 15 календарных дней с даты покупки. По
        истечении 15 дней предъявление требований о возврате уплаченной суммы, либо о замене товара возможно в случаях
        если: обнаружен существенный недостаток; нарушены сроки устранения недостатков; товар не может использоваться
        в совокупности более тридцати дней в течение каждого года гарантийного срока в связи с необходимостью устранения
        производственных недостатков.</p>
    <p class="TextP InfoText">При предъявлении Вами претензии продавец вправе провести <b>проверку качества</b> товара.
        В связи с этим напоминаем Вам о необходимости предоставить приобретенный товар вместе с претензией в магазин.
        По результатам такой проверки качества Продавец предоставит Вам ответ на Вашу претензию. Если Вы не согласны
        с результатами проведенной проверки качества, Вы вправе заявить письменное требование о проведении независимой
        экспертизы товара. Экспертиза проводится в соответствии с законодательством РФ. Вы вправе присутствовать при
        проведении экспертизы. Если в результате экспертизы товара будет установлено, что его недостатки возникли
        вследствие обстоятельств, за которые не отвечает продавец, покупатель обязан возместить продавцу расходы на
        проведение экспертизы, а также связанные с ее проведением расходы на хранение и транспортировку товара
        (ст.18 Закона РФ "О защите прав потребителей").</p>

    <h3>ВОЗВРАТ(ОБМЕН) ТОВАРА НАДЛЕЖАЩЕГО КАЧЕСТВА</h3>
    <p class="TextP">Возврат товара надлежащего качества осуществляется в течение 7 дней со дня его передачи по
        месту получения товара</p>
    <p class="TextP">Для осуществления возврата необходимо явиться по вышеуказанному адресу и обратиться к менеджеру
        магазина, ответственному за приемку возвращаемого товара, приобретенного в интернет-магазине. Далее Вам будет
        предложено написать Заявление о возврате товара, к которому должен быть приложен документ, подтверждающий факт
        покупки Вами Товара. При отказе от Товара Продавец обязан возвратить сумму, уплаченную Вами, за исключением
        расходов Продавца на доставку от Покупателя возвращенного товара.</p>
    <p class="TextP InfoText">Предупреждаем Вас, что возврат Товара надлежащего качества возможен в случае, если
        сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки
        указанного товара. В связи с чем в возврате товара, не отвечающего перечисленным выше требованиям, Вам может
        быть отказано. При возврате товара от Вас потребуется также подписать возвратную накладную или акт о возврате
        товара.</p>
    <p class="TextP InfoText">Обращаем Ваше внимание, что срок возврата Вам денежных средств может достигать 10 дней
        со дня Вашего обращения и зависит от выбранного Вами ранее способа оплаты. Так, согласно Указаниям Банка России
        от 07.10.2013 N 3073-У «Об осуществлении наличных расчетов» юридические лица и индивидуальные предприниматели
        не вправе расходовать поступившие в их кассы наличные деньги в валюте Российской Федерации для возврата за
        оплаченные ранее по безналичному расчету и возвращенные товары, невыполненные работы, неоказанные услуги.
        Поэтому возврат суммы, уплаченной за Товар безналичным способом, осуществляется аналогичным способом, то есть
        путем ее перечисления на банковский или иной счет покупателя, в связи с чем заранее просим Вас подготовить
        соответствующие реквизиты. В случае, если Вы оплатили Товар наличным способом, возврат денежных средств
        осуществляется в день обращения.</p>
    <p class="TextP InfoText">Также обращаем Ваше внимание, что согласно ст. 25 Закон РФ от 07.02.1992 N 2300-1
        «О защите прав потребителей»
        Потребитель вправе обменять непродовольственный товар надлежащего качества на аналогичный товар у продавца,
        у которого этот товар был приобретен, если указанный товар не подошел по форме, габаритам, фасону, расцветке,
        размеру или комплектации. Потребитель имеет право на обмен непродовольственного товара надлежащего качества в
        течение четырнадцати дней, не считая дня его покупки. Обмен непродовольственного товара надлежащего качества
        проводится, если указанный товар не был в употреблении, сохранены его товарный вид, потребительские свойства,
        пломбы, фабричные ярлыки, а также имеется товарный чек или кассовый чек либо иной подтверждающий оплату
        указанного товара документ. Отсутствие у потребителя товарного чека или кассового чека либо иного
        подтверждающего оплату товара документа не лишает его возможности ссылаться на свидетельские показания.
        Перечень товаров, не подлежащих обмену по основаниям, указанным в настоящей статье, утвержден постановлением
        Правительства РФ от 19 января 1998 г. N 55. В случае, если аналогичный товар отсутствует в продаже на день
        обращения потребителя к продавцу, потребитель вправе отказаться от исполнения договора купли-продажи и
        потребовать возврата уплаченной за указанный товар денежной суммы. Требование потребителя о возврате
        уплаченной за указанный товар денежной суммы подлежит удовлетворению в течение трех дней со дня возврата
        указанного товара. По соглашению потребителя с продавцом обмен товара может быть предусмотрен при поступлении
        аналогичного товара в продажу. Продавец обязан незамедлительно сообщить потребителю о поступлении аналогичного
        товара в продажу.
    </p>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>