<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Услуги");
?>

    <ul class="TextList dash">
        <li><a href="#tinting">Колеровка</a></li>
        <li><a href="#conditioners">Установка кондиционеров</a></li>
        <li><a href="#gasBoilers">Установка газовых котлов</a></li>
        <li><a href="#sanitary">Установка душевых кабин, ванн, санфаянса</a></li>
        <li><a href="#door_installation">Установка дверей</a>
            <ul class="TextList dash">
                <li><a href="#installationInteriorDoors">Установка межкомнатных дверей</a></li>
                <li><a href="#installationMetalDoor">Установка металлических дверей</a></li>
                <li><a href="#installationSectionalDoors">Установка секционных ворот</a></li>
            </ul>
        </li>
    </ul>

    <div class="blockAnchor"><a name="tinting"></a></div>
    <h1>Колеровка</h1>
    <p class="TextListName">ПРАВИЛА:</p>
    <ul class="TextList dash">
        <li>материалы доступные к колеровке в каталоге отмечены специальными пиктограммами;</li>
        <li>Данное предложение действует для розничных покупателей и распространяется на определенные цвета;</li>
        <li>гарантия качества действует на разрешенную производителем к колеровке продукцию;</li>
        <li>колеровка выполняется на оборудовании производителя и с использованием оригинального веера;</li>
        <li>колерованная продукция обмену и возврату не подлежит.</li>
    </ul>
    <p class="TextP InfoText">Внимание! При различном освещении и на разных поверхностях цвет приобретает различные
        оттенки.
        Полученную после колеровки продукцию рекомендуется оценивать при том же освещении, при котором предполагается ее
        использовать.</p>
    <p class="TextP InfoText">Более подробная информация у менеджеров торгового зала.</p>

    <div class="blockAnchor"><a name="conditioners"></a></div>
    <h1>Установка кондиционеров</h1>
    <!--    <p class="TextP">Узнать стоимость и заказать услугу Вы можете в следующих фирмах:</p>-->
    <div><p class="TextP"><b>ИП ГАЛУЗИН В.И.</b><br>г. Рязань, ул. Ленина, д. 3 | 8 (980) 564-14-96</p></div>
    <p class="TextP InfoText">Дополнительная информация о фирмах, занимающихся установкой и сервисным обслуживанием
        доступна на странице <a href="../../information/service_centers" target="_blank"> Сервисные центры</a>.
        Установка осуществляется сторонними организациями. Ответственность за установку кондиционеров компания АПЕЛЬСИН
        не несет!</p>

    <div class="blockAnchor"><a name="gasBoilers"></a></div>
    <h1>Установка газовых котлов</h1>
    <!--    <p class="TextP">Узнать стоимость и заказать услугу Вы можете в следующих фирмах:</p>-->
    <div><p class="TextP"><b>ООО "ЕВРОСЕРВИС"</b><br>г. Рязань, ул. МОГЭС, д. 5А | 8 (4912) 99-82-09</p></div>
    <p class="TextP"></p>
    <div><p class="TextP"><b>ООО "МОНТАЖСЕРВИС"</b><br>г. Рязань, ул. Зубковой, д. 16, к. 1 | 8 (903) 836-51-69, &nbsp;&nbsp;8
            (920) 989-51-96</p></div>
    <p class="TextP InfoText">Дополнительная информация о фирмах, занимающихся установкой и сервисным обслуживанием
        доступна на странице <a href="../../information/service_centers" target="_blank"> Сервисные центры</a>.
        Установка осуществляется сторонними организациями. Ответственность за установку газовых котлов компания АПЕЛЬСИН
        не несет!</p>

    <div class="blockAnchor"><a name="sanitary"></a></div>
    <h1>Установка душевых кабин, ванн, санфаянса</h1>
    <div><p class="TextP"><b>ООО "АКВАПРОФИ"</b><br>г. Рязань | 8 (4912) 51-16-19, &nbsp;&nbsp;8 (920) 994-84-07<br>г.
            Луховицы | 8 (920) 994-84-07</p></div>
    <p class="TextP"></p>
    <div><p class="TextP"><b>ООО "АКВАСЕРВИС"</b><br>г. Рязань | 8 (4912) 51-13-78, &nbsp;&nbsp;8 (915) 620-51-45<br>г.
            Луховицы | 8 (915) 620-51-45</p></div>
    <p class="TextP InfoText">Дополнительная информация о фирмах, занимающихся установкой и сервисным обслуживанием
        доступна на странице <a href="../../information/service_centers" target="_blank"> Сервисные центры</a>.
        Установка осуществляется сторонними организациями. Ответственность за установку душевых кабин, ванн, санфаянса
        компания АПЕЛЬСИН не несет!</p>

    <div class="blockAnchor"><a name="door_installation"></a></div>
    <h1>Установка дверей</h1>
    <div class="blockAnchor"><a name="installationInteriorDoors"></a></div>
    <br>
    <h2>Установка межкомнатных дверей</h2>
    <br>
    <p class="TextP"><b>ИП СЕМИН И.В.</b></p>
    <p class="TextP">Стоимость установки межкомнатной двери: от 1300 руб. В услугу входят работы: монтаж полотна, врезка
        петель и ручек.<br>
        Гарантийное обслуживание в течении 6 месяцев - бесплатно.</p>
    <p class="TextP">Услуги, оплачиваемые дополнительно:</p>
    <ul class="TextList">
        <li>Замер - 500 руб (вычитаются при установке);</li>
        <li>Установка двери - 1300 руб;</li>
        <li>Установка добора до 150 мм - 400 руб;</li>
        <li>Установка добора более 150 мм - 650 руб;</li>
        <li>Установка клиновидного добора - 450-750 руб;</li>
        <li>Установка врезного замка - 300 руб;</li>
        <li>Установка задвижки - 150 руб;</li>
        <li>Установка ответки магнитного замка - 250 руб;</li>
        <li>Установка арки - от 2000 руб;</li>
        <li>Установка двери купе - от 2000 руб;</li>
        <li>Подготовка проема (сторона) - 400 руб;</li>
        <li>Запенивание (баллон) - 350 руб;</li>
        <li>Подъем на этаж (1 дверь) - от 50 руб;</li>
        <li>Демонтаж старой двери - от 200 руб;</li>
        <li>Доставка по городу - 450 руб;</li>
        <li>Вынос мусора - по договоренности;</li>
    </ul>
    <!--	<table class="Stylized deliveryMapTextLeft">-->
    <!--		<tr>-->
    <!--			<th colspan="2">Услуги, оплачиваемые дополнительно:</th>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Замер</td>-->
    <!--			<td>500 руб (вычитаются при установке)</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Установка двери</td>-->
    <!--			<td>1300 руб</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Установка добора до 150 мм</td>-->
    <!--			<td>400 руб</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Установка добора более 150 мм</td>-->
    <!--			<td>650 руб</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Установка клиновидного добора</td>-->
    <!--			<td>450-750 руб</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Установка врезного замка</td>-->
    <!--			<td>300 руб</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Установка задвижки</td>-->
    <!--			<td>150 руб</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Установка ответки магнитного замка</td>-->
    <!--			<td>250 руб</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Установка арки</td>-->
    <!--			<td>от 2000 руб</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Установка двери купе</td>-->
    <!--			<td>от 2000 руб</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Подготовка проема (сторона)</td>-->
    <!--			<td>400 руб</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Запенивание (баллон)</td>-->
    <!--			<td>350 руб</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Подъем на этаж (1 дверь)</td>-->
    <!--			<td>от 50 руб</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Демонтаж старой двери</td>-->
    <!--			<td>от 200 руб</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Доставка по городу</td>-->
    <!--			<td>450 руб</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Вынос мусора</td>-->
    <!--			<td>по договоренности</td>-->
    <!--		</tr>-->
    <!--	</table>-->
    <p class="TextP InfoText">Установка осуществляется мастерами фирмы <b> ИП Семин И.В.</b> Ответственность за
        установку дверей компания АПЕЛЬСИН не несет!</p>
    <div class="blockAnchor"><a name="installationMetalDoor"></a></div>
    <br>
    <h2>Установка металлических дверей</h2>
    <br>
    <p class="TextP"><b>ИП СЕМИН И.В.</b></p>
    <p class="TextP">Стоимость установки металлической двери: от 1000 руб. В услугу входят работы: монтаж дверного
        блока.<br>
        Гарантийное обслуживание в течении 12 месяцев - бесплатно.</p>
    <p class="TextP">Услуги, оплачиваемые дополнительно:</p>
    <ul class="TextList">
        <li>Демонтаж дерево - 250 руб;</li>
        <li>Демонтаж металл - 400 руб;</li>
        <li>Монтаж - от 1000 руб до 1 500 руб;</li>
        <li>Запенивание (баллон) - 350 руб;</li>
        <li>Доставка по городу - от 300 руб/рейс;</li>
        <li>Доставка за город - 15 руб/км;</li>
        <li>Расширение проема (кирпич) - 500 руб сторона;</li>
        <li>Расширение проема (бетон) - 800 руб сторона;</li>
        <li>Сбой штукатурки - 300 руб/проём;</li>
        <li>Подъем на этаж - от 50 руб до 150 руб;</li>
        <li>Выезд установщиков без доставки - от 200 руб;</li>
        <li>Установка наличника (1 комплект) - 300 руб;</li>
        <li>Анкера - 200 руб;</li>
        <li>Вынос мусора - по договоренности;</li>
    </ul>
    <!--	<table class="Stylized deliveryMapTextLeft">-->
    <!--		<tr>-->
    <!--			<th colspan="2">Услуги, оплачиваемые дополнительно:</th>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Демонтаж дерево</td>-->
    <!--			<td>250 руб</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Демонтаж металл</td>-->
    <!--			<td>400 руб</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Монтаж</td>-->
    <!--			<td>от 1000 руб до 1 500 руб</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Запенивание (баллон)</td>-->
    <!--			<td>350 руб</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Доставка по городу</td>-->
    <!--			<td>от 300 руб/рейс</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Доставка за город</td>-->
    <!--			<td>15 руб/км</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Расширение проема (кирпич)</td>-->
    <!--			<td>500 руб сторона</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Расширение проема (бетон)</td>-->
    <!--			<td>800 руб сторона</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Сбой штукатурки</td>-->
    <!--			<td>300 руб/проём</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Подъем на этаж</td>-->
    <!--			<td>от 50 руб до 150 руб</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Выезд установщиков без доставки</td>-->
    <!--			<td>от 200 руб</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Установка наличника (1 комплект)</td>-->
    <!--			<td>300 руб</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Анкера</td>-->
    <!--			<td>200 руб</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Вынос мусора</td>-->
    <!--			<td>по договоренности</td>-->
    <!--		</tr>-->
    <!--	</table>-->
    <p class="TextP InfoText">Также, данную услугу можно получить БЕСПЛАТНО в рамках
        <a href="../../promotions/" target="_blank">акции</a>.</p>
    <p class="TextP InfoText">Установка осуществляется мастерами фирмы <b>ИП Семин И.В.</b>
        Ответственность за установку дверей компания АПЕЛЬСИН не несет!</p>
    <div class="blockAnchor"><a name="installationSectionalDoors"></a></div>
    <br>
    <h2>Установка секционных ворот</h2>
    <br>
    <p class="TextP">Стоимость установки секционных ворот: от 8000 руб. В услугу входят работы: монтаж дверного
        блока.<br>
        Гарантия на монтажные работы - 12 месяцев.</p>
    <ul class="TextList">
        <li>Замер - 500 руб (вычитываются при установке);</li>
        <li>Врезка ручки - 1000 руб;</li>
        <li>Установка фотоэлементов - 500 руб;</li>
        <li>Установка дополнительного подвеса (в случае, если притолока выше стандартной) - 300 руб/пог.м;</li>
        <li>Выезд установщика для замера, а также монтажа на расстояние свыше 20 км от черты города (дорожный
            знак "конец населенного пункта") оплачивается отдельно из расчета - 16 руб/км;
        </li>
    </ul>
    <!--	<table class="Stylized deliveryMapTextLeft">-->
    <!--		<tr>-->
    <!--			<th colspan="2">Услуги, оплачиваемые дополнительно:</th>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Замер</td>-->
    <!--			<td>500 руб (вычитываются при установке)</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Врезка ручки</td>-->
    <!--			<td>1000 руб</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Установка фотоэлементов</td>-->
    <!--			<td>500 руб</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Установка дополнительного подвеса (в случае, если притолока выше стандартной)</td>-->
    <!--			<td>300 руб/пог.м</td>-->
    <!--		</tr>-->
    <!--		<tr>-->
    <!--			<td>Выезд установщика для замера, а также монтажа на расстояние свыше 20 км от черты города (дорожный-->
    <!--				знак "конец населенного пункта") оплачивается отдельно из расчета </td>-->
    <!--			<td>16 руб/км</td>-->
    <!--		</tr>-->
    <!--	</table>-->
    <p class="TextP">ВНИМАНИЕ! К месту проведения работ по установке ворот должно быть подведено электричество.
        Пространство,
        необходимое для монтажа ворот, должно быть свободно от строительных конструкций, трубопроводов отопления и
        вентиляции и т. п.</p>
    <p class="TextP">Подготовленные проемы должны отвечать следующим требованиям:</p>
    <ul class="TextList dash">
        <li>Поверхность плоскостей обрамления должна быть ровной и гладкой, без наплывов штукатурного раствора и
            трещин.
        </li>
        <li>Проемы должны иметь прямоугольную или другую, согласованную с установщиком форму.</li>
        <li>Отклонения рабочих поверхностей от вертикали и горизонтали не должны превышать 1,5 мм/м, но не более 5 мм.
        </li>
    </ul>
    <p class="TextP InfoText">Установка осуществляется сторонними организациями.
        Ответственность за установку ворот компания АПЕЛЬСИН не несет!</p>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>