<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Памятка покупателю");
?>

	<p class="TextP">Уважаемые покупатели! в целях избежания конфликтных ситуаций просим Вас учитывать следующее:</p>
	<ol class="TextList num">
		<li>Отгрузка товара осуществляется в день выписки документа
		<li>Оплата товара означает, что покупатель ознакомлен с информацией о товаре, в том числе с  комплектацией,
			расцветкой, габаритами, гарантийными обязательствами завода-изготовителя, условиями подключения и
			правилами эксплуатации, сертификации товара, с информацией о продавце, изготовителе, предприятиях
			сервисных центров, уполномоченных на проведение гарантийного ремонта, а также иной информацией,
			предусмотренной ст.10 Закона РФ «О защите прав потребителей».</li>
		<li>Покупатель обязан принять переданный ему товар в день его оплаты, то есть совершить действия,
			которые необходимы с его стороны для обеспечения передачи и получения соответствующего товара,
			в том числе произвести осмотр внешнего вида товара на предмет целостности, проверить количество
			и ассортимент товара, его внутреннюю комплектацию на соответствие товарному чеку.</li>
		<li>В случае, если товар не был принят покупателем в срок согласно п. 3 настоящего договора, товар
			считается сданным продавцу на хранение. Оплата за хранение Товара на складе Продавца составляет
			0,5% от стоимости не принятого Покупателем Товара, за каждый день хранения.</li>
		<li>Отгрузка товара, либо части товара производится после поступления полной оплаты покупателем
			стоимости товара и услуг по его хранению на складе продавца, согласно п. 4 настоящего договора,
			на расчетный счет Продавца или наличными денежными средствами в его кассу.</li>
		<li>При частичном расторжении договора купли-продажи, возврат 1 и более позиций, приобретенных по
			документу без предоставления скидки, покупатель обязуется приобрести товар, предоставленный ему
			со скидкой, по его полной стоимости, указанной в документе. При полном расторжении договора купли-продажи,
			возврат всего товара по документу осуществляется в соответствии с действующим законодательством РФ.</li>
		<li>Претензии по комплектации, внешнему виду и недостаткам товара, которые можно выявить при осмотре
			товара, принимаются продавцом до подписания сопроводительных документов на товар.</li>
		<li>Претензии по недостаткам товара, выявленным при их использовании (в частности при подготовке к
			работам по установке в соответствии с назначением) принимаются к рассмотрению продавцом до момента
			начала использования товара или проведения работ, в т.ч. претензии по качеству керамической плитки,
			обоям принимаются только до их укладки или оклейки. (Основание: п.17 Правил продажи отдельных видов
			товаров в ред. постановлений правительства РФ от 20.10.98г. №1222, от 02.10.99г.
			№ 1104, от 06.02.02г. № 81, от 12.07.03г. №421.)</li>
		<li>Претензии по качеству осветительных приборов принимаются только по электрической части этих приборов.</li>
		<li>Претензии на размер, форму, габариты, фасон, расцветку или комплектацию товара надлежащего качества
			принимаются в установленный действующим законодательством срок, если товар не был в употреблении,
			сохранен его товарный вид, потребительские свойства, пломбы, ярлыки, а также имеются доказательства
			приобретения товара у данного продавца. (Основание: п.26 Правил продажи отдельных видов товаров в
			ред. постановлений правительства РФ от 20.10.98г. №1222, от 02.10.99г. № 1104, от 06.02.02г.
			№ 81, от 12.07.03г. №421.) * Данный пункт не распространяется на товар, привезенный по заказу
			покупателя, и проданный ему.</li>
		<li>За недостатки товара, их материальные последствия, возникшие по вине покупателя, продавец
			ответственности не несет. (Основание: Закон о защите прав потребителей.)</li>
		<li>Не подлежат возврату либо обмену, купленные Вами, следующие товары надлежащего качества:
			кабельная продукция (провода шнуры, кабели); строительные и отделочные материалы
			(линолеум, пленка, ковровые покрытия и другие) и другие товары, отпускаемые продавцом на
			метраж, а так же уцененные товары или продаваемые по акции. (Основание: Перечень непродовольственных
			товаров надлежащего качества не подлежащих возврату или обмену в ред. постановлений правительства
			РФ от 20.10.98г. №1222, от 06.02.02г. № 81).</li>
		<li>Технически сложные товары надлежащего качества не подлежат возврату и обмену. (Основание:
			Перечень непродовольственных товаров надлежащего качества не подлежащих возврату или обмену в
			ред. постановлений правительства РФ от 20.10.98г. №1222, от 06.02.02г. № 81.)</li>
		<li>Технически сложные товары, в которых потребителем обнаружены недостатки, подлежат возврату и обмену
			только при наличии заключения сервисного центра о том, что недостаток является заводским браком. Для
			этого Поставщик (продавец) оставляет за собой право на проведение дополнительной проверки качества
			товара в течение 20 дней. (Основание: ст.21 Закона РФ "О защите прав потребителей" №2300-I, от 07.02.92г.)</li>
	</ol>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>