<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Памятка клиенту по укладке паркета");
?>
    <ul class="TextList dash">
        <li>Обратите внимание, что паркет из натурального дерева <b>НАСТОЯТЕЛЬНО РЕКОМЕНДУЕТСЯ</b> укладывать только в жилых помещениях.</li>
        <li>Если необходимо уложить паркет из натурального дерева в общественных помещениях, <b>РЕКОМЕНДУЕМ УКЛАДЫВАТЬ</b> паркет с
            коммерческим покрытием.</li>
        <li>Интенсивный солнечный свет приводит к естественному изменению тона дерева (потемнению или осветлению); экзотические
            породы деревьев в результате естественных процессов, значительно меняют цвет – большинство видов древесины темнеет, а
            цветовые контрасты уменьшаются.</li>
    </ul>
    <h2>ПАРКЕТ ИЗ МАССИВА ДЕРЕВА НЕЛЬЗЯ УКЛАДЫВАТЬ:</h2>
    <ul class="TextList dash">
        <li>Ниже уровня земли из-за опасности повышенной влажности, если в таких помещениях нет гидроизоляции, теплоизоляции, отопления
            и вентиляции. В помещениях ниже уровня земли достаточно сложно обеспечить нормальную влажность и указанные паркетные полы
            могут пострадать от избыточной влаги.</li>
        <li>На полы с подогревом, так как это может привести к короблению паркета и, кроме того, низкая теплопроводность древесины
            значительно уменьшает эффективность самого подогрева.</li>
    </ul>
    <h2>ОБЯЗАТЕЛЬНЫЕ ТРЕБОВАНИЯ</h2>
    <ul class="TextList dash">
        <li>Трехслойная паркетная доска  предназначена для укладки во всех типах жилых помещений на уровне или выше уровня земли.
            Трехслойная паркетная доска может использоваться в сочетании с системами теплого пола, при этом паркетная доска должна быть
            приклеена к бетонному основанию.</li>
        <li>Двухслойная  инженерная доска может укладываться  во всех типах жилых помещений ниже уровня, на уровне и выше уровня земли. Двухслойная паркетная
            доска может использоваться в сочетании с системами теплого пола, при этом паркетная доска должна быть приклеена к бетонному основанию. </li>
    </ul>
    <h2>УСЛОВИЯ УКЛАДКИ</h2>
    <p class="TextP">Перед началом укладки должны быть соблюдены следующие необходимые условия:</p>
    <ul class="TextList dash">
        <li>паркет укладывается в самую последнюю очередь после завершения всех строительных и отделочных работ, связанных с повышенной грязью
            и влажностью;</li>
        <li>все системы отопления и кондиционирования должны находиться в рабочем состоянии, и комнатная температура должна поддерживаться на уровне 20-24 ºС,
            как минимум в течение недели;</li>
        <li>в течение всего времени укладки паркета в рабочей зоне должна поддерживаться относительная влажность воздуха 45-55 %;</li>
        <li>черновой пол или основание должны быть сухими, а также достаточно прочным и твердым,  помещение хорошо проветриваемым. Влажность деревянного чернового
            пола не должна быть более 12%; а влажность бетонной стяжки должна быть не более 7%;</li>
        <li>проверить основание на соответствие стандартным требованиям: ровность, прочность поверхности, отсутствие трещин, чистота;</li>
        <li> для адаптации паркета к условиям помещения за 4-5 дней до начала паркетных работ его надо переместить в помещение, в котором он будет уложен,
            не вскрывая упаковки.</li>
    </ul>
    <p class="TextP">Помните, что Покупатель и Паркетчик несут совместную ответственность за конечный результат, и должны убедиться в соблюдении вышеперечисленных
        условий перед началом работ.</p>
    <p class="TextP">Каждая планка паркета проходит тщательный заводской контроль качества, перед тем как она будет уложена к коробку. Однако окончательная приемка
        по качеству осуществляется Покупателем и Паркетчиком, который должен проверить каждую планку, непосредственно перед тем, как
        ее установить. При этом учитывать заявленную производителем сортность древесины и возможные отклонения от номинальных размеров,
        в соответствии с ГОСТом указанном в сертификате. Не следует в центре комнаты укладывать планки, вызывающие сомнения или планки
        с видимыми дефектами, которые вы не можете вырезать. Каждая паркетная планка имеет естественные вариации цвета, и все они
        отличаются друг от друга по своей структуре. Если вы рассматриваете эти планки как несоответствующие общему цвету или тону,
        то просто уложите их в углу комнаты, вдоль стены, или используйте их для подрезки при окончании ряда. Это позволит полу в вашей
        комнате выглядеть более однородным.</p>
    <p class="TextP">Если паркетная планка уложена на пол, то она считается принятой Паркетчиком по качеству и в дальнейшем претензии по ее
        качеству не принимаются.</p>
    <p class="TextP">Процесс укладки паркета требует определенного опыта работы, поэтому мы <b>НАСТОЯТЕЛЬНО РЕКОМЕНДУЕМ</b> обращаться только к профессиональным
        Паркетчикам и организациям, имеющим определенный стаж работы и соответствующие документы, разрешающие проведение подобного вида работ.</p>
    <h1>Укладка паркета</h1>
    <h2>МАССИВНАЯ ДОСКА</h2>
    <p class="TextListName InfoText">Обратите внимание, что:</p>
    <ul class="TextList InfoText dash">
        <li>укладка массивной доски производится только на фанеру, толщина фанеры должна быть не менее 12 мм;</li>
        <li>при укладке массивной доски оставляется расширительный зазор 15 мм от каждой стены. ВНИМАНИЕ! Убедитесь, что расширительный зазор будет впоследствии
            полностью закрыт плинтусом.</li>
    </ul>
    <ol class="TextList num">
        <li>на ровное бетонное основание наносится грунтовка;</li>
        <li>на бетонное основание зубчатым шпателем с шириной зубцов 5 мм наносится паркетный клей и укладываются паркетные планки (модули). Клей, попавший на лицевой
            слой паркета необходимо сразу удалить при помощи тряпки, смоченной растворителем;</li>
        <li>после укладки паркет должен выстоять в течение 3-4 дней, после чего пол обязательно обработать защитными средствами.</li>
    </ol>
    <h2>ТРЕХСЛОЙНАЯ ДОСКА (с замковым соединением (способ укладки «плавающий) и кожаный пол)</h2>
    <p class="TextListName InfoText">Обратите внимание, что:</p>
    <ul class="TextList InfoText dash">
        <li>при укладке трехслойной доски оставляется расширительный зазор 10-15 мм от каждой стены. ВНИМАНИЕ! Убедитесь, что расширительный зазор
            будет впоследствии полностью закрыт плинтусом; </li>
    </ul>
    <ol class="TextList num">
        <li>на ровное бетонное основание наносится грунтовка;</li>
        <li> на бетонное основание укладывается мягкая подложка (приклеивать не надо), для этого рекомендуется использовать подложку, рекомендованную
            для укладки данного вида напольного покрытия; ОБРАТИТЕ ВНИМАНИЕ, что кожаные полы в силу специфики конструкции можно укладывать без подложки;</li>
        <li>каждая паркетная планка укладывается и фиксируется замковым соединением. Приклеивать планки к подложке и проклеивать их между собой не требуется;</li>
        <li>после укладки паркет должен выстоять в течение 3-4 дней, после чего пол обязательно обработать защитными средствами. </li>
    </ol>
    <h2>ДВУХСЛОЙНОЙ И ТРЕХСЛОЙНОЙ ДОСКИ паркета на обогреваемый пол</h2>
    <p class="TextListName InfoText">Обратите внимание, что:</p>
    <ul class="TextList InfoText dash">
        <li>при укладке двухслойной и трехслойной доски на обогреваемое основание температура поверхности должна поддаваться регулировке и на протяжении всей
            эксплуатации полов ни в одной точке не должна превышать 27°С;</li>
        <li>укладываются паркетные полы на обогреваемый пол ТОЛЬКО методом «сплошного приклеивания»</li>
    </ul>
    <h1>Рекомендации по уходу и эксплуатации</h1>
    <h2>Эксплуатация паркетных полов.</h2>
    <ol class="TextList num">
        <li>Оберегайте паркетный пол от повреждения или падения на них тяжелых или металлических предметов. Даже самые современные лаки не могут противостоять этому.</li>
        <li>Перед установкой мебели на паркетный пол, обязательно используйте мягкие набойки из войлока или фетра для ножек мебели во избежание образования царапин и вмятин.</li>
        <li>При перемещении тяжелой мебели подкладывайте коврики лицевой стороной вниз или используйте небольшие одеяла, двигаете мебель осторожно, так, чтобы не повредить пол.</li>
        <li>Используйте только мягкую и безопасную для покрытия обувь. Ни в коем случае не ходите по паркету на высоких каблуках или в обуви с металлическими набойками.</li>
        <li>Следите за тем, чтобы когти у домашних животных были аккуратно острижены, а лапы чистыми, без следов грязи и песка.</li>
        <li>Используйте коврики в местах, где паркет подвергается наиболее суровому обращению – при входе в помещение, около раковины и посудомоечной машины на кухне.</li>
        <li>Под воздействием прямых лучей солнечного света оттенок вашего паркета со временем может слегка измениться. Во избежание этого рекомендуется периодически перемещать
            мебель и ковры.</li>
    </ol>
    <h2>Уход за паркетными полами.</h2>
    <ol class="TextList num">
        <li>Сразу же удаляйте с паркетного пола замеченные пятна или разлитые жидкости.</li>
        <li>Перед влажной уборкой удалите с пола пыль и прочие частицы песка или высохшей грязи. Для этого используйте пылесос с мягкой насадкой или мягкую щетку-сметку.
            Убедитесь, что на полу не осталось твердых частиц.</li>
        <li> Используйте только специальные средства по уходу за полами, покрытыми маслом либо лаком. Они не только хорошо очищают пол, но и защищают поверхность от
            проникновения влаги, закрывают возникающие поверхности микро-царапины или микроповреждения, восстанавливают первоначальный вид паркета. Никогда не используйте воск
            или средства на основе масел для обработки паркета с лаковым покрытием, это приводит к потускнению и оставляет трудно очищаемые пятна.</li>
        <li>Для защиты масляного слоя и придания паркету блеска один-два раза в год паркетные полы под маслом необходимо ОБЯЗАТЕЛЬНО обновлять с помощью специальных средств.</li>
        <li>Для восстановления масленого слоя, устранения "дорожек" рекомендуется использования восстановительного масла.</li>
    </ol>
    <h2>Контроль за влажностью в помещении.</h2>
    <p>Паркет из массива древесины является натуральным материалом и имеет естественное свойство расширяться и сжиматься, в зависимости от изменения влажности окружающей среды.
        Эти изменения часто могут быть заметными. Зимой, когда воздух в помещениях сухой, между планками могут появляться небольшие щели. В теплое и влажное лето, при значительном
        поглощении влаги паркетные планки могут деформироваться – края паркетной планки поднимаются выше ее середины. Такое же явление может произойти, если своевременно не убрать с
        паркета разлитую воду.</p>
    <p>Во избежание деформаций и образования между ними щелей, относительная влажность в помещении должна поддерживаться на уровне 45-55% в течение всего года. Для этого рекомендуется
        устанавливать системы кондиционирования и увлажнения воздуха. Увлажнение воздуха предотвращает чрезмерную усушку паркета в зимний отопительный сезон, когда воздух становится сухим.</p>
        Кондиционер поможет избежать расширения паркета летом, когда на улице стоит жаркая и сырая погода.</p>
    <p>Если вы заметили какие-либо проблемы с полом, не торопитесь предпринимать какие-либо действия, обратитесь за квалифицированной помощью к специалистам.</p>
    <p>Производитель предоставляет нижеследующую комплексную гарантию на все покрытые лаком паркетные полы. Настоящая гарантия распространяется на паркет, приобретенный первоначальным
        потребителем непосредственно у Производителя или официального аттестованного дилера для использования в собственном жилом доме или квартире, и не распространяется на паркет,
        установленный в коммерческих или общественных помещениях (за исключением паркета с коммерческим покрытием).</p>
    <p>Производитель гарантирует, что его продукция отвечает установленным техническим условиям, и была произведена без нарушений технологического процесса. Производитель предоставляет
        пожизненную гарантию на структурную целостность.</p>
    <h2>Пожизненная гарантия на структурную целостность.</h2>
    <p>Гарантия на структурную целостность означает, что форма и размеры паркета останутся неизменными на протяжении всего срока действия гарантии при соблюдении всех необходимых
        мер по транспортировке, хранению, укладке, эксплуатации и уходу, приведенных в разделах «Памятке по укладке» и «Рекомендации по уходу и эксплуатации».</p>
    <p>Дерево – природный материал, а поэтому он продолжает расширяться или сжиматься при переходе между отопительным и летним сезонами. Даже в установленных должным
        образом паркетных полах могут появляться небольшие зазоры между планками в течение года. Гарантия не распространяется на появление зазоров такого рода. Для их предотвращения
        поддерживайте на определенном уровне относительную влажность внутри помещения (в пределах 45%...55%). Используйте увлажнитель или кондиционер воздуха.</p>
    <p>Температура воздуха в помещениях может изменяться в пределах от 18 до 24 ºС.</p>
    <h2>Гарантия на покрытие не распространяется.</h2>
    <ol class="TextList num">
        <li>на вмятины, царапины и другие повреждения паркета, возникшие в результате установки, небрежного отношения, или несистематического ухода, воздействия острых предметов,
            высоких каблуков, или животных, ненормального воздействия химических веществ, песка и прочих абразивов, прямого солнечного света, или тепла, повреждений от ударов,
            а также огня, воды и повышенной влажности;</li>
        <li>на вмятины, царапины и другие повреждения паркета, которые не являются заметными с высоты человеческого роста, т.е. с расстояния 1,5-2 м;</li>
        <li>на износ лакового покрытия в результате воздействия мелких камешков, песка и других абразивов, в случае эксплуатации паркета с нарушением рекомендованных правил и
            режимов, при экстремальных условиях окружающей среды в сочетании с недостатком профилактических мер, или ненадлежащей защиты;</li>
        <li>натуральные характеристики древесины, в виде вариации цвета древесных волокон, цветных минеральных прожилок и сучков, не рассматриваются как дефекты;</li>
        <li>выцветание (постепенная потеря цвета) покрытия, как результат естественной реакции древесины на солнечный свет не рассматривается как дефект;</li>
        <li>снижение блеска покрытия не рассматривается как износ поверхности;</li>
        <li>рекламации по поводу износа лаковой поверхности принимаются, если полностью изношенные участки превышают, по крайней мере, 10% от общей площади паркетного пола.</li>
    </ol>
    <p>При признании рекламации обоснованной, Производитель оставляет за собой единоличное право на определение способа устранения дефектов, как-то ремонт, повторное нанесение покрытия
        или возмещение расходов на устранение данного дефекта. Замена бракованного продукта или полное возмещение стоимости его приобретения производится только том в случае, если
        Производитель оказался не в состоянии устранить дефекты после целесообразного числа попыток. Производитель не возмещает стоимость работ или другие потери и издержки, возникшие
        вследствие дефектов, на которые распространяется настоящая Гарантия.</p>
    <p>Любая попытка отремонтировать, восстановить или перешлифовать паркетный пол до осмотра представителя Производителя и получения разрешения на ремонтные работы аннулирует данную
        Гарантию.</p>
    <p>Данная Гарантия является комплексной и действует взамен всех других гарантий, выраженных или подразумеваемых, включая гарантии коммерческого качества продукта, соответствия
        своему назначению, долговечности и пригодности. Данная гарантия не распространяется ни на какие иные виды косвенного, непредвиденного или последующего ущерба.</p>
    <h2>Порядок выставления рекламации.</h2>
    <p>Внимание! Оценка качества продукции должна производиться при естественном освещении. Претензии по качеству продукта принимаются только до непосредственной укладки паркета.</p>
    <p>Укладчик полов, совместно с Покупателем, несут ответственность за окончательную приемку паркета по качеству. Паркетная планка считается принятой укладчиком/покупателем по
        качеству при первом ее закреплении. После установки такие планки уже не могут быть предъявлены Покупателем к замене, по условиям настоящей Гарантии по причине наличия в них
        заводских дефектов, или, как несоответствующие заявленному сорту. Если при установке паркета Вы заметили дефектные планки, или Вы считаете, что паркет не соответствует
        заявленному качеству, остановите установку паркета и немедленно сообщите о настоящих фактах Вашему дилеру по месту покупки паркета. При подтверждении таких фактов, совместно
        с представителем дилера, Вы можете решить вопрос о замене дефектных планок, замене или возврате всей партии паркета.</p>
    <p>Если Вы считаете, что существуют основания для выставления рекламации в соответствии с условиями настоящей Гарантии, в первую очередь обратитесь к Вашему дилеру, по месту
        покупки паркета.</p>
    <p>Для быстрого рассмотрения Вашей рекламации, Вам необходимо предоставить копию документа о приобретении продукта, требования по установке и эксплуатации паркета с подписью
        Покупателя, который ознакомился со всеми условиями по укладке и эксплуатации паркета, дате установки паркета, а так же сведений о компании или лицах производивших установку.</p>
    <p>Производитель оставляет за собой право запросить дополнительную информацию для установления обоснованности данной рекламации, прислать для инспекции своего представителя
        или независимого инспектора. На основании проведенного расследования Производитель в месячный срок обязан дать обоснованный ответ на рекламацию.</p>



<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>