<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ");
?>
    <p class="TextP">
        Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в
        отношении всей информации, которую Интернет-магазин ИП Петровский О.Ю., расположенный на доменном имени
        www.apelsin.ru (далее — Интернет-магазин), может получить о Пользователе во время использования сайта
        Интернет-магазина, программ и продуктов Интернет-магазина.</p>


    <ol class="TextList num">

        <li><b>ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</b>
            <ol class="TextList num">
                <li>В настоящей Политике конфиденциальности используются следующие термины:
                    <ol class="TextList num">
                        <li>«Администрация сайта Интернет-магазина (далее – Администрация сайта)» – уполномоченные
                            сотрудники на управления сайтом, действующие от имени ИП Петровского О.Ю., которые организуют
                            и (или) осуществляет обработку персональных данных, а также определяет цели обработки
                            персональных данных, состав персональных данных, подлежащих
                            обработке, действия (операции), совершаемые с персональными данными.</li>
                        <li>«Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному
                            или определяемому физическому лицу (субъекту персональных данных).</li>
                        <li>«Обработка персональных данных» - любое действие (операция) или совокупность действий
                            (операций), совершаемых с использованием средств автоматизации или без использования таких
                            средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение,
                            уточнение (обновление, изменение), извлечение, использование, передачу (распространение,
                            предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных
                            данных.</li>
                        <li>«Конфиденциальность персональных данных» - обязательное для соблюдения Оператором или иным
                            получившим доступ к персональным данным лицом требование не допускать их распространения
                            без согласия субъекта персональных данных или наличия иного законного основания.</li>
                        <li>«Пользователь сайта Интернет-магазина (далее - Пользователь)» – лицо, имеющее доступ к Сайту, посредством
                            сети Интернет и использующее Сайт интернет-магазина.</li>
                    </ol>
                </li>
            </ol>
        </li>


        <li><b>ОБЩИЕ ПОЛОЖЕНИЯ</b>
            <ol class="TextList num">
                <li>Использование Пользователем сайта Интернет-магазина означает согласие с настоящей Политикой конфиденц
                    иальности и условиями обработки персональных данных Пользователя.</li>
                <li>В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использова
                    ние сайта Интернет-магазина.</li>
                <li>Настоящая Политика конфиденциальности применяется только к сайту Интернет-магазина. Интернет-магазин
                    не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам,
                    доступным на сайте Интернет-магазина.</li>
                <li>Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем са
                    йта Интернет-магазина.
                </li>
            </ol>
        </li>


        <li><b>ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</b>
            <ol class="TextList num">
                <li>Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта
                    интернет-магазина по неразглашению и обеспечению режима защиты конфиденциальности персональных данных,
                    которые Пользователь предоставляет по запросу Администрации сайта при оформлении заказа для приобретения
                    Товара.</li>
                <li>Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности,
                    предоставляются Пользователем путём заполнения регистрационной формы на Сайте интернет-магазина в
                    разделе apelsin.ru/personal/ и включают в себя следующую информацию:
                    <ol class="TextList num">
                        <li>фамилию, имя Пользователя;</li>
                        <li>контактный телефон Пользователя;</li>
                        <li>адрес электронной почты (e-mail);</li>
                        <li>адрес доставки Товара;</li>
                    </ol>
                </li>
                <li>Любая иная персональная информация не отмеченная выше (история покупок, используемые браузеры
                    и операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев,
                    предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.</li>
            </ol>
        </li>

        <li><b>ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</b>
            <ol class="TextList num">
                <li>Персональные данные Пользователя Администрация сайта интернет-магазина может использовать
                    в целях:</li>
                    <ol class="TextList num">
                        <li>Идентификации Пользователя, зарегистрированного на сайте Интернет-магазина, для оформления
                            заказа и (или) заключения и исполнения Договора купли-продажи товара дистанционным способом с
                            Интернет-магазином.</li>
                        <li>Установления с Пользователем обратной связи, включая направление уведомлений, запросов,
                            касающихся использования Сайта интернет-магазина, оказания услуг, обработка запросов и заявок
                            от Пользователя.</li>
                        <li>Определения места нахождения Пользователя для исполнения Договора купли-продажи,
                            обеспечения безопасности, предотвращения мошенничества.</li>
                        <li>Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</li>
                        <li>Создания учетной записи для совершения покупок, если Пользователь дал согласие на создание
                            учетной записи.</li>
                        <li>Уведомления Пользователя Сайта интернет-магазина о состоянии Заказа.</li>
                        <li>Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении
                            проблем связанных с использованием Сайта интернет-магазина.</li>
                        <li>Предоставления Пользователю с его согласия, обновлений продукции, специальных предложений,
                            информации о ценах, новостной рассылки и иных сведений от имени Интернет-магазина или от имени
                            партнеров Интернет-магазина.</li>
                        <li>Предоставления доступа Пользователю на сайты или сервисы партнеров Интернет-магазина с
                            целью получения продуктов, обновлений и услуг.</li>
                    </ol>
            </ol>
        </li>

        <li><b>СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</b>
            <ol class="TextList num">
                <li>Обработка персональных данных Пользователя осуществляется без ограничения срока, любым
                    законным способом, в том числе в информационных системах персональных данных с использованием
                    средств автоматизации или без использования таких средств.</li>
                <li>Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные
                    данные третьим лицам, в частности, курьерским службам, организациями почтовой связи, операторам
                    электросвязи, исключительно в целях выполнения заказа Пользователя (исполнения договора
                    купли-продажи), оформленного на Сайте интернет-магазина, включая доставку Товара.</li>
                <li>Персональные данные Пользователя могут быть переданы уполномоченным органам
                    государственной власти Российской Федерации только по основаниям и в порядке, установленным
                    законодательством Российской Федерации.</li>
                <li>При утрате или разглашении персональных данных Администрация сайта информирует
                    Пользователя об утрате или разглашении персональных данных.</li>
                <li>Администрация сайта принимает необходимые правовые, организационные и технические меры
                    для защиты персональной информации Пользователя от неправомерного или случайного доступа,
                    уничтожения, изменения, блокирования, копирования, распространения, а также от иных
                    неправомерных действий третьих лиц.</li>
                <li>Администрация сайта совместно с Пользователем принимает все необходимые меры по
                    предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением
                    персональных данных Пользователя.</li>
            </ol>
        </li>

        <li><b>ОБЯЗАТЕЛЬСТВА СТОРОН</b>
            <ol class="TextList num">
                <li>Пользователь обязан:
                    <ol class="TextList num">
                        <li>Предоставить информацию о персональных данных, необходимую для выполнения
                            Интернет-магазином принятых обязательств.</li>
                        <li>Обновить, дополнить предоставленную информацию о персональных данных в случае
                            изменения данной информации.</li>
                        <li>Под элемент 3 нумерованного спсика 3</li>
                    </ol>
                </li>
                <li>Администрация сайта обязана:
                    <ol class="TextList num">
                        <li>Использовать полученную информацию исключительно для целей, указанных в п. 4
                            настоящей Политики конфиденциальности.</li>
                        <li>Обеспечить хранение конфиденциальной информации в тайне, не разглашать без
                            предварительного письменного разрешения Пользователя, а также не осуществлять продажу,
                            обмен, опубликование, либо разглашение иными возможными способами переданных персональных
                            данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.</li>
                        <li>Принимать меры предосторожности для защиты конфиденциальности персональных данных
                            Пользователя согласно порядку, обычно используемого для защиты такого рода информации в
                            существующем деловом обороте.</li>
                        <li>Осуществить блокирование персональных данных, относящихся к соответствующему
                            Пользователю, с момента обращения или запроса Пользователя или его законного представителя
                            либо уполномоченного органа по защите прав субъектов персональных данных на период проверки,
                            в случае выявления недостоверных персональных данных или неправомерных действий.</li>
                    </ol>
                </li>
            </ol>
        </li>

        <li><b>ОТВЕТСТВЕННОСТЬ СТОРОН</b>
            <ol class="TextList num">
                <li>Администрация сайта, не исполнившая свои обязательства, несёт ответственность за убытки,
                    понесенные Пользователем в связи с неправомерным использованием персональных данных,
                    в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных
                    п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.</li>
                <li>В случае утраты или разглашения Конфиденциальной информации Администрация сайта не несёт
                    ответственность, если данная конфиденциальная информация:
                    <ol class="TextList num">
                        <li>Стала публичным достоянием до её утраты или разглашения.</li>
                        <li>Была получена от третьей стороны до момента её получения Администрацией сайта.</li>
                        <li>Была разглашена с согласия Пользователя.</li>
                    </ol>
                </li>
            </ol>
        </li>

        <li><b>РАЗРЕШЕНИЕ СПОРОВ</b>
            <ol class="TextList num">
                <li>До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта
                    Интернет-магазина и Администрацией сайта, обязательным является предъявление претензии
                    (письменного предложения о добровольном урегулировании спора).</li>
                <li>Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно
                    уведомляет заявителя претензии о результатах рассмотрения претензии.</li>
                <li>При недостижении соглашения спор будет передан на рассмотрение в судебный орган в
                    соответствии с действующим законодательством Российской Федерации.</li>
                <li>К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией
                    сайта применяется действующее законодательство Российской Федерации.</li>
            </ol>
        </li>

        <li><b>ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</b>
            <ol class="TextList num">
                <li>Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности
                    без согласия Пользователя.</li>
                <li>Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте
                    интернет-магазина, если иное не предусмотрено новой редакцией Политики конфиденциальности.</li>
                <li>Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать
                    по адресу: site.support@apelsin.ru</li>
                <li>Действующая Политика конфиденциальности размещена на странице по адресу apelsin.ru/
                    payments/processing_of_personal_data/.
                </li>
            </ol>
        </li

    </ol>

    <p class="TextP">Обновлено 29.06.2017.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>