<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О Компании");?>

	<p class="TextP">Компания АПЕЛЬСИН - основана в 1997 году и является крупной сетью магазинов в Рязанской и
	Московской областях, которая реализует оптом и в розницу материалы для строительства и ремонта.</p>
	<p class="TextP">АПЕЛЬСИН - официальный дилер многих известных торговых марок производителей строительных,
	отделочных материалов и инструмента.</p>
	<p class="TextP">Компания АПЕЛЬСИН - это 16 магазинов и 4 склада-терминала — расположенных по
	принципу шаговой доступности, позволяющий охватить максимальный круг потенциального потребителя.</p>
	<p class="TextP">Общая торговая площадь сети магазинов составляет 25 тысяч квадратных метров.
	Складская площадь занимает 35 тысяч квадратных метров. Каждый день мы принимаем от наших
	партнеров-поставщиков десятки большегрузных фур.</p>
	<p class="TextP">Приоритетным направлением компании АПЕЛЬСИН является наличие товара на складе.
	Ассортимент продукции предлагаемой сетью магазинов АПЕЛЬСИН - это более 100 тысяч наименований.
	Мы предоставляем услугу полной комплектации объектов строительно-отделочными материалами.</p>
	<p class="TextP">Гибкая система скидок и индивидуальный подход к каждому клиенту делают работу с
	нами обоюдно выгодной крупным строительным компаниям, индивидуальным предпринимателям и физическим лицам.</p>
	<p class="TextP">Мы предлагаем все для строительства, ремонта и отделки любого уровня - от эконом класса,
	до самого высокого. Профессионалу мы предложим товары тех производителей, с которыми он привык работать,
	а тем, кто сомневается в выборе, поможем остановиться на нужном варианте.</p>
	<p class="TextP">Наши продавцы-консультанты имеют большой опыт работы, прошли обучение на семинарах,
	выставках производственных базах тех компаний, официальными дилерами и представителями которых является
	компания АПЕЛЬСИН.</p>
	<p class="TextP">Итак, АПЕЛЬСИН - надежная, динамично развивающаяся торговая сеть, стремящаяся к
	укреплению сложившихся и созданию новых партнерских отношений.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>