<!--<p class="TextP">Уважаемые клиенты, для Вашего удобства компания АПЕЛЬСИН-->
<!--    предоставляет возможность купить строительные материалы в кредит.</p>-->
<!--<p class="TextP InfoText"> Обращаем Ваше внимание на то, что система кредитного обслуживания-->
<!--    Компании основывается на полном отсутствии выгоды от посредничества-->
<!--    между Клиентом и Банком. Это означает, что Мы не берем в свою пользу-->
<!--    ни процентов от сделки по обеспечению кредита, ни платы за обслуживание.</p>-->
<!--<p class="TextP">По первому запросу менеджер нашего кредитного отдела предоставит Вам консультацию или справку-->
<!--    на любом шаге оформления.</p>-->
<!--<p class="TextP">Позвольте себе строить больше ничего не теряя и экономя главное — время.</p>-->
<!--<p class="TextListName">Всё достаточно просто:</p>-->
<!--<ol class="TextList num">-->
<!--    <li>Выбираете товар.</li>-->
<!--    <li>Выписываете его заказом у менеджера торгового зала.</li>-->
<!--    <li>Обращаетесь с выписанным заказом к менеджеру кредитного отдела.</li>-->
<!--</ol>-->
<!--<p class="TextListName">Менеджер кредитного отдела в свою очередь:</p>-->
<!--<ul class="TextList dash">-->
<!--    <li>Поможет Вам в выборе обслуживающего Банка.</li>-->
<!--    <li>Окажет помощь в выборе кредитного продукта, исходя из Ваших индивидуальных потребностей.</li>-->
<!--    <li>Проверит Ваши документы на соответствие требованиям Банка.</li>-->
<!--    <li>Сообщит решение Банка по Вашей кредитной заявке.</li>-->
<!--    <li>Подготовит договор о предоставлении целевого потребительского кредита в случае положительного решения.</li>-->
<!--</ul>-->
<!---->
<!--<p class="TextListName">Преимущества:</p>-->
<!--<ol class="TextList num">-->
<!--    <li>Максимально выгодные условия.</li>-->
<!--    <li>Минимум документов.</li>-->
<!--    <li>Высокий процент одобрения.</li>-->
<!--    <li>Получения товара в день оформления*.</li>-->
<!--    <li>Возможность обмена товара в течении месяца**.</li>-->
<!--</ol>-->
<!--<!--        <hr>-->
<!--<p  class="TextP InfoText">*Если товар не является заказным.<br>-->
<!--    **В зависимости от вида товара.</p>-->
<!---->
<!--<p class="TextListName">Адреса магазинов, где доступна услуга:</p>-->
<!--<ul class="TextList dash">-->
<!--    <li>г. Рязань, Окружная дорога, 185 км / тел.: 8(4912) 24-02-20 доб.: 3047</li>-->
<!--    <li>г. Рязань, ул. Есенина, д.13 / тел.: 8(4912) 24-02-20 доб.: 5161</li>-->
<!--    <li>г. Рязань, ул. Шабулина, д. 24Б / тел.: 8(4912) 950-395 доб.: 3531</li>-->
<!--    <li>г. Луховицы, ул. Пушкина, 170 / тел.: 8(496) 639-6100 доб.: 2118</li>-->
<!--    <li>г. Коломна, пр. Озерский, 1 / тел.: 8(496) 610-00-06) доб.: 6029</li>-->
<!--</ul>-->
<p>Максимально выгодные условия.</p>
<p>Минимум документов.</p>
<p>Высокий процент одобрения.</p><br>
<p>Наша система кредитов основана</p>
<p>на полном отсутствии выгоды</p>
<p>от посредничества между Клиентом и Банком.</p><br>
<p>Мы не берем в свою пользу</p>
<p>ни процентов от сделки по обеспечению</p>
<p>ни платы за обслуживание.</p><br>
<!--<a href="/information/loyalty-programs/#credit">Подробнее</a>-->
<div class="adventagesBtnBlock">
    <a class="adventagesBtn" href="/information/loyalty-programs/#credit">Подробнее</a>
</div>