<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ТРАНСПОРТНЫЕ КОМПАНИИ");
?>
     <p class="TextP">Доставка интернет-магазина АПЕЛЬСИН осуществляется следующими компаниями:</p>
     <p class="TextP"><b>ИП Киселев Сергей Александрович</b><br>
         <span class="InfoText">Доставка автомобилями Газель, Бычок, Валдай.</span><br>
         ИНН: 623001111111<br>
         ОГРН: 315623400011111<br>
         <b>Юридический адрес:</b><br>
         Российская Федерация, 390525,<br>
         РЯЗАНСКАЯ ОБЛ, Р-Н РЯЗАНСКИЙ, С. ПОЛЯНЫ,<br>
         УЛ НОВАЯ, дом 10А, кв. 3<br>
         <b>Платежные реквизиты:</b><br>
         ИНН Банка: 7710140679<br>
         Корр. счет Банка: 30101810145250000974<br>
         Юридический адрес Банка: Москва, 123060, 1-й Волоколамский проезд, д. 10, стр. 1<br>
         Банк АО «Тинькофф Банк»<br>
         Расчетный счет: 40802810100000098656
         БИК Банка: 044525974<br>
     </p>
     <p class="TextP"><b>Компания СДЭК</b><br>
         <span class="InfoText">Крупнейший логистический оператор РФ в области экспресс-доставки документов и грузов.<br>
             Доставка в ПВЗ и курьерская доставка ДО ДВЕРИ.</span><br>
         САЙТ:<a href="https://www.cdek.ru" target="_blank"> www.cdek.ru</a><br>
     </p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>