<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Как купить");
?>
    <h2>1. Авторизация</h2>
    <p>
        Для оформления заказа Зарегистрируйтесь или Авторизуйтесь в Личном кабинете
        (используя свой логин и пароль).
    </p>
    <img src="img/how_to_buy_2.png">
    <h2>2. Поиск и подбор товаров</h2>
    <p>
        В верхней части сайта в поле Поиск введите название, модель или бренд товара.<br/>
        Результаты быстрого поиска отобразятся в выпадающем окне.<br/>
        Для расширенного поиска нажмите кнопку “Найти” или “Все результаты”.<br/>

    </p>
    <img src="img/how_to_buy_9.png">
    <p>
        Для того, чтобы подобрать товар по его основным характеристикам перейдите в каталог, где этот товар находится.
    </p>
    <img src="img/how_to_buy_11.png">
    <p>
        Слева отобразится панель “Подбор товара”. Укажите нужные характеристики и нажмите кнопку “Показать”.<br/>
        Вы можете отсортировать товар по Цене или Наименованию.
    </p>
    <img src="img/how_to_buy_10.png">
    <h2>3. Добавление товара в «Корзину»</h2>
    <p>
        Для добавления выбранного товара в заказ нажмите кнопку «В корзину».
    </p>
    <img src="img/how_to_buy_3.png">
    <h2>4. Оформление заказа</h2>
    <p>
        Для оформления заказа перейдите в Корзину, нажмите кнопку «Оформить»<br/>
        или кликните иконку «Корзина» в верхнем правом углу сайта.
    </p>
    <img src="img/how_to_buy_5.png">
    <h2>5. Проверка заказа</h2>
    <p>
        Проверьте заказ.<br/>
        Вы можете изменить количество товара, удалить товар или отложить товар для последующего оформления.<br/>
        Для продолжения оформления заказа нажмите кнопку «Оформить».
    </p>
    <img src="img/how_to_buy_6.png">
    <h2>6. Способ доставки</h2>
    <p>
        Используя кнопку «изменить» откройте список и выберите удобный для Вас способ доставки.
    </p>
    <h3>6.1. Самовывоз</h3>
    <p>
        Используя кнопку «изменить» откройте список и выберите удобный для Вас пункт самовывоза нажав кнопку «Выбрать».
    </p>
    <img src="img/how_to_buy_7.png">
    <h3>6.1. Доставка транспортными компаниями</h3>
    <p>
        Курьер может доставить заказанный товар по городу «По городу» или за город, в зависимости от удаленности от
        города «До 30 км» или «Свыше 30 км».
    </p>
    <p>
        Вы можете заказать услуги: «Подъём» и «Ко времени».
    </p>
    <img src="img/how_to_buy_4.png">
    <p>Нажмите «Далее», чтобы выбрать способ оплаты.</p>
    <h2>7. Способ оплаты</h2>
    <p>
        Используя кнопку «Изменить» откройте список и выберите удобный для Вас способ оплаты.
    </p>
    <img src="img/how_to_buy_8.png">
    <p>
        Нажмите «Далее» для заполнения контактных данных.
    </p>
    <h2>8. Дополнительная информация</h2>
    <p>
        Заполните контактные данные и дополнительную информацию.
    </p>
    <img src="img/how_to_buy_1.png">
    <p><b>Для завершения оформления заказа нажмите кнопку «Оформить заказ».</b></p>
<!--    <h1>КУПИТЬ В ОДИН КЛИК</h1>-->
<!--    <p>-->
<!--        На первом шаге оформления заказа Вы можете оформить заказ в 1 клик без перехода на следующие шаги корзины, что-->
<!--        поможет сэкономить Ваше время при оформлении заказа.<br/>-->
<!--        Для Вашего удобства мы автоматически подбираем последний выбранный адрес и способ оплаты.-->
<!--    </p>-->
<!--    <img src="img/how_to_buy_12.png">-->
<!--    <h2>Поздравляем, Ваш заказ подтвержден!</h2>-->
<!--    <p>-->
<!--        Заказ будет автоматически подтвержден на доставку. Вам поступит письмо на e-mail, и заказ отобразится в разделе-->
<!--        Личного кабинета «Мои заказы».<br/>-->
<!--        Если для оформления заказа потребуется дополнительная информация, мы свяжемся с Вами.<br/>-->
<!--        Отслеживать всю информацию о доставке Вашего заказа Вы сможете в разделе Личного кабинета «Мои доставки».-->
<!--    </p>-->
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>