<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ОФЕРТА ИНТЕРНЕТ-МАГАЗИНА APELSIN");
?>
    <p class="TextP">Настоящий документ «Оферта Интернет-магазина Apelsin» представляет собой официальное предложение
        индивидуального предпринимателя Петровского Олега Юрьевича, именуемого в дальнейшем «Продавец», заключить
        договор розничной купли-продажи товара дистанционным способом на изложенных ниже условиях</p>

    <ol class="TextList num">
        <li><b>ОСНОВНЫЕ ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</b>
            <ol class="TextList num">
                <li>Оферта (договор купли-продажи, Договор) – текст настоящего документа со всеми приложениями,
                    изменениями и дополнениями к нему, размещенный на Сайте и доступный в сети Интернет по адресу:
                    www.apelsin.ru.</li>
                <li>Интернет-магазин –магазин Продавца, размещенный в сети Интернет по адресу: www.apelsin.ru</li>
                <li>Продавец  – индивидуальный предприниматель Петровский Олег Юрьевич (ИНН 623006579773 ОГРНИП
                    315623400020771, зарегистрированный в качестве индивидуального предпринимателя Межрайонной ИФНС
                    России №2 по Рязанской области (свидетельство серия 62 № 002370462 от 27 ноября 2015г.) место
                    нахождения (магазин): 390000, г. Рязань, ул. Есенина, 13, адрес для направления корреспонденции:
                    390023, г.Рязань, а/я 64).</li>
                <li>Покупатель – дееспособное физическое лицо, имеющее намерение заказать или приобрести товары,
                    либо заказывающее, приобретающее или использующее товары с целью не связанной с осуществлением
                    предпринимательской деятельности, разместившее свой заказ в Интернет-магазине, либо лицо, указанное
                    в заказе в качестве Покупателя (контактного лица).</li>
                <li>Товар  – строительные и отделочные материалы, а также иные вещи предлагаемые для покупки в
                    Интернет-магазине.</li>
                <li>Заказ  – должным образом оформленный запрос от Покупателя на покупку и доставку Товаров, выбранных
                    в Интернет-магазине.</li>
                <li>Менеджер магазина — представитель продавца, уполномоченный на прием, обработку Заказа и его
                    последующее согласование  с Покупателем.</li>
                <li>Служба доставки – организации, привлекаемые на основании Договора с Продавцом для доставки Заказов
                    Покупателям.
                </li>
            </ol>
        </li>
        <li><b>ОБЩИЕ ПОЛОЖЕНИЯ</b>
            <ol class="TextList num">
                <li> Настоящий Договор и информация, размещенная в Заказе, содержат предложение по покупке Товара
                    согласно указанным условиям, и представляют собой оферту в соответствии со ст. 435 Гражданского
                    кодекса РФ. Отсутствие подписанного между сторонами экземпляра Договора на бумажном носителе не
                    является основанием считать Договор купли-продажи незаключенным. Оформление должным образом Заказа
                    (пункт 3.3. Договора) на сайте Интернет-магазина считается акцептом Покупателя согласно пункту 3
                    статьи 438 Гражданского кодекса РФ, т.е. договор считается  заключенным.</li>
                <li>Отношения в области защиты прав любой из Сторон настоящего Договора регулируются Гражданским
                    кодексом РФ, Законом «О защите прав потребителей», Постановлением Правительства РФ от 27.09.2007г.
                    № 612 «Об утверждении правил продажи товаров дистанционным способом» и иными федеральными законами
                    и правовыми актами Российской Федерации.</li>
                <li>Подтверждением того, что все условия настоящего Договора понятны Покупателю и он согласен с этими
                    условиями в целом и без оговорок, является одно из следующих действий, сделанных Покупателем:
                    <ol class="TextList num">
                        <li>перевод Покупателем подтвержденного менеджером Интернет-магазина Заказа в статус
                            «Подтвержден»;</li>
                        <li>оплата оформленного на сайте Интернет-магазина Заказа после его подтверждения (согласования)
                            менеджером магазина;</li>
                        <li>проставление Покупателем подписи в накладной (или ином документе, подтверждающем передачу
                            Товара Покупателю), выданной Службой доставки в момент фактической передачи Товара Покупателю.</li>
                    </ol>
                </li>
                <li>Оплата оформленного на сайте Интернет-магазина Заказа после его подтверждения (согласования)
                    менеджером магазина означает, что покупатель ознакомлен с информацией о товаре, в том числе об
                    основных потребительских свойствах товара, месте изготовления, цене и об условиях приобретения
                    товара, с комплектацией, расцветкой, габаритами, сроке службы, сроке годности и гарантийными
                    обязательствами, установленными заводом-изготовителем, условиями подключения и правилами эксплуатации,
                    сертификации товара, с информацией о продавце, изготовителе, предприятиях сервисных центров,
                    уполномоченных на проведение гарантийного ремонта, а также иной информацией, предусмотренной
                    Законом РФ «О защите прав потребителей» и Правилами продажи товаров дистанционным способом.</li>
            </ol>
        </li>
        <li><b>ПРЕДМЕТ ДОГОВОРА И ПОРЯДОК ЕГО ЗАКЛЮЧЕНИЯ</b>
            <ol class="TextList num">
                <li>Продавец обязуется передать Покупателю, а Покупатель обязуется принять в собственность товар,
                    наименование, количество и стоимость которого будут указаны в оплаченных и оформленных должным
                    образом Заказах.</li>
                <li>Заказ, а также иные документы (их графические и (или) электронные копии), которыми стороны будут
                    обмениваться в процессе заключения и исполнения договора, будут являться его неотъемлемой частью.</li>
                <li>Заказ для целей применения его в настоящей оферте признается должным образом оформленным при
                    выполнении в совокупности следующих последовательных действий Покупателем:
                    <ol class="TextList num">
                        <li>Покупатель самостоятельно зарегистрировался на сайте Интернет-магазина, заполнив
                            соответствующую форму.</li>
                        <li>При заполнении формы в Интернет-магазине Покупатель указал следующую информацию: а)
                            Фамилию и Имя Покупателя; б) номер мобильного телефона и адрес электронной почты (e-mail);
                            в) адрес доставки.<br>
                            Указание Покупателем номера мобильного телефона и адреса электронной почты, является
                            необходимой идентификацией, позволяющей избежать несанкционированных действий третьих лиц
                            от его имени.</li>
                        <li>Покупатель оформил Заказ, путем заполнения соответствующих форм на сайте Интернет-магазина,
                            переведя Заказ в статус «Ожидает подтверждения».</li>
                        <li>Менеджер магазина, получив и обработав Заказ Покупателя, согласовал его с Последним по
                            телефону, в результате чего статус Заказа на сайте Интернет-магазина переведен в статус
                            «Подтвержден».</li>
                    </ol>
                </li>
                <li>Заключая настоящий Договор, Покупатель подтверждает, что описание Товара является полным, понятным
                    и данный Товар ему подходит. Покупатель осведомлен, что представленные образцы цвета могут отличаться
                    от оригинала, что не является дефектом Товара.</li>
            </ol>
        </li>

        <li><b>ЦЕНА И ПОРЯДОК ОПЛАТЫ</b>
            <ol class="TextList num">
                <li>Цена устанавливается в рублях. Продавцом может взиматься плата за доставку Товара (при оформлении
                    Заказа с указанием места доставки).</li>
                <li>Покупатель обязуется оплатить полную стоимость Товара, а в случаях, предусмотренных п.4.1.
                    Договора и плату за его доставку, до его передачи.</li>
                <li>Покупатель вправе произвести оплату Товара любым удобным для него способом, указанным на сайте
                    Интернет-магазина: наличный расчет либо банковской картой. Допускается оплата онлайн с помощью
                    банковской карты на сайте Интернет-магазина после оформления должным образом Заказа. Оплата
                    происходит через ПАО СБЕРБАНК.</li>
                <li>Покупатель также вправе оплатить Товар при его получении непосредственно курьеру либо в пункте
                    выдачи Товара (при самовывозе).</li>
            </ol>
        </li>

        <li><b> УСЛОВИЯ ДОСТАВКИ (САМОВЫВОЗА) ТОВАРА</b>
            <ol class="TextList num">
                <li>Общие условия:
                    <ol class="TextList num">
                        <li>Общие способы и условия доставки Товара указаны в разделе «Доставка», размещенном на сайте
                            Интернет-магазина.</li>
                        <li>Территория доставки Товаров ограничена пределами Российской Федерации. Продавец при доставке
                            Товара до Покупателя пользуется услугами Службы доставки - сторонние организации
                            (перевозчики), сведения о которых размещены на сайте Интернет-магазина и Интернет сайтах
                            самих перевозчиков.</li>
                        <li>Сроки доставки, указанные на сайте Интернет-магазина носят справочный (информационный)
                            характер и не порождают никаких юридических последствий как для Продавца, так и для
                            Покупателя. Указанная на сайте информация относительно сроков поставки товаров является
                            ориентировочной.  Срок доставки зависит от наличия заказанных Товаров на складе Продавца и
                            времени, необходимого на обработку Заказа.</li>
                        <li>Условия конкретной доставки определяются Заказом Покупателя, согласованным Сторонами в
                            порядке, установленном настоящим Договором.</li>
                        <li>Продавец обязуется извещать Покупателя об этапах обработки (изменения статуса) Заказа в
                            процессе его выполнения в пределах срока доставки, указанного на сайте Интернет-магазина.
                            Извещение осуществляется Продавцом посредством электронной почты или иной связи, в том числе
                            телефонной посредством отправки SMS (СМС) сообщения о готовности Товара к передаче на номер
                            мобильного телефона (ов) Покупателя, указанного им при регистрации на сайте Интернет-магазина.
                            Извещение осуществляется также в виде изменения статуса Заказа в личном кабинете Покупателя
                            на сайте Интернет-магазина.</li>
                        <li>Покупатель считается осведомленным о готовности к передаче Товара с момента отправки SMS
                            (СМС) сообщения Покупателю. Риск неполучения уведомления о готовности к передаче Товара в
                            распоряжение Покупателя, блокировка мобильного телефона, либо его отключение по иным причинам,
                            в том числе поломка, ложится на Покупателя, как и связанные с таким риском неблагоприятные
                            последствия по неполучению уведомления о готовности Товара к передаче.</li>
                        <li>Независимо от способа получения Товара (доставка либо самовывоз) Покупатель обязан совершить
                            действия, которые необходимы с его стороны для обеспечения передачи и получения
                            соответствующего товара, в том числе произвести осмотр внешнего вида товара на предмет
                            целостности, проверить количество и ассортимент товара, его внутреннюю комплектацию на
                            соответствие Заказу. Претензии по комплектации, внешнему виду и недостаткам товара,
                            которые можно выявить при осмотре товара, принимаются при передаче товара.</li>
                        <li>Покупатель расписывается в накладной (или ином документе, подтверждающем передачу Товара
                            Покупателю) и оплачивает Заказ. Подпись Покупателя в накладной (или ином документе,
                            подтверждающем передачу Товара Покупателю), выданной Службой доставки, свидетельствует о
                            том, что претензий к Товару им не заявлено и Продавец полностью и надлежащим образом
                            выполнил свою обязанность по передаче Товара и доведению информации, предусмотренной
                            пунктом 9 Правил продажи товаров дистанционным способом, утв. Постановлением Правительства
                            РФ от 27 сентября 2007 г.</li>
                        <li>Во избежание случаев мошенничества, а также для надлежащего исполнения Продавцом взятых на себя
                            обязательств, при вручении Заказа Покупателю, – лицо осуществляющее доставку Заказа (Служба
                            доставки), либо менеджер (работник) Интернет-магазина (при самовывозе) вправе затребовать документ,
                            удостоверяющий личность Покупателя.</li>
                    </ol>
                </li>
                <li>Самовывоз:
                    <ol class="TextList num">
                        <li>Адреса возможных пунктов выдачи Товаров указываются Продавцом на сайте его Интернет-магазина
                            и обновляются (изменяются) по мере необходимости.</li>
                        <li>Обязанность Продавца передать товар Покупателю в срок считается исполненной в момент
                            предоставления товара в распоряжение Покупателя в пункте выдачи Товаров, согласованного
                            Сторонами в Заказе, о чем Продавец извещает Покупателя в порядке предусмотренном п. 5.1.5.
                            и п. 5.1.6. настоящего Договора.</li>
                        <li>В течение 3 (трех) дней с момента извещения Покупателя о готовности товара к передаче
                            Покупатель обязан принять предоставленный в его распоряжение товар и вывезти его своими
                            силами и за свой счет (возможно привлечение транспортной компании по выбору Покупателя и за
                            его счет).</li>
                        <li>При самовывозе Покупатель несет ответственность за проведение и ход погрузочно-разгрузочных
                            работ и соблюдение требований безопасности движения и обеспечения сохранности транспортного
                            средства.  Устраняет обнаруженные недостатки в погрузке, укладке и креплении груза, в том
                            числе в превышении допустимой нагрузки на ось транспортного средства. За неправильную
                            укладку и крепление груза (Товара), а также за превышение допустимой нагрузки на ось
                            транспортного средства, ответственность несет Покупатель.</li>
                        <li>В случае, если Товар не был принят покупателем в срок согласно п. 5.2.3. настоящего договора,
                            Продавец вправе требовать с Покупателя уплаты пени за несвоевременное получение Товара из
                            расчета 0,5% от стоимости не принятого Покупателем Товара, за каждый день. Продавец вправе
                            не передавать Товар покупателю до оплаты вышеуказанных пени, являющихся компенсацией убытков
                            и издержек Продавца по размещению не принятого Товара.</li>
                        <li>Неявка Покупателя или несовершение иных необходимых действий для принятия товара (в течение
                            3-х дней со дня получения уведомления) могут рассматриваться Продавцом в качестве отказа
                            Покупателя от исполнения договора (ст. 496 ГК РФ).</li>
                    </ol>
                </li>
                <li>Доставка
                    <ol class="TextList num">
                        <li>Продавец обязуется доставить Товар до адреса, указанного Покупателем в Заказе. Стоимость
                            доставки рассчитывается Продавцом самостоятельно, исходя из тарифов, опубликованных на сайте
                            Интернет-магазина Продавца.</li>
                        <li>Датой исполнения обязанности Продавца по поставке Товара в срок считается дата принятия Товара
                            Покупателем, о чем в накладной (или ином документе, подтверждающем передачу Товара Покупателю),
                            выданной Службой доставки, делается соответствующая отметка.</li>
                        <li>Доставка Товара осуществляется в пределах срока, согласованного между Сторонами, о чем
                            Продавец заблаговременно извещает Покупателя (п. 5.1.5. и п. 5.1.6. Договора).</li>
                        <li>Покупатель обязан обеспечить беспрепятственный подъезд к месту разгрузки, в противном случае
                            Служба доставки подъедет настолько близко, сколько позволяют ПДД и опасность повреждения
                            автомобиля. При несоблюдении указанных условий Покупатель в полном объеме возмещает Продавцу
                            дополнительные расходы на оплату счетов, выставленных  Службой доставки.</li>
                        <li>В стоимость доставки включается только доставка Товара до подъезда Покупателя. Стоимость
                            дополнительных услуг по разгрузке, подъему и пр. оговариваются Сторонами отдельно при
                            согласовании Заказа.</li>
                        <li>По прибытии Товара Покупатель обязан обеспечить разгрузку транспортного средства и приемку
                            товара в срок, не превышающий 1 (один) час с момента прибытия.</li>
                        <li>В случаях задержки с разгрузкой транспортного средства Покупатель компенсирует Продавцу
                            дополнительные расходы на оплату счетов за простой, выставленных  Службой доставки Продавцу,
                            либо оплачивает их самостоятельно.</li>
                        <li>В случае отказа Покупателя от приемки Товара, Последующая доставка производится в новые
                            сроки, согласованные с Продавцом, после повторной оплаты Покупателем стоимости по доставке
                            Товара. Отказом от приемки Товара будет также считаться отсутствие Покупателя по адресу
                            доставки. Данные действия (бездействия) Покупателя могут быть расценены Продавцом в качестве
                            отказа Покупателя от исполнения договора (ст. 496 ГК РФ).</li>
                    </ol>
                </li>
            </ol>
        </li>

        <li><b>ПОРЯДОК ВОЗВРАТА ТОВАРА НАДЛЕЖАЩЕГО КАЧЕСТВА</b>
            <ol class="TextList num">
                <li>Возврат Товара надлежащего качества осуществляется в соответствии с законодательством Российской
                    Федерации. Информация о порядке и сроках возврата потребителем товара размещена в разделе «ОПЛАТА»,
                    размещенном на сайте: www.apelsin.ru.</li>
                <li>Покупатель вправе отказаться от Товара в любое время до его передачи, а после передачи Товара -
                    в течение семи дней. Возврат Товара надлежащего качества возможен в случае, если сохранены его
                    товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки
                    указанного товара. В случае, если информация о порядке и сроках возврата Товара надлежащего
                    качества не была предоставлена в письменной форме в момент доставки товара, Покупатель вправе
                    отказаться от Товара в течение трех месяцев с момента передачи Товара.</li>
                <li>При отказе Покупателя от Товара Продавец обязуется возвратить ему сумму, уплаченную Покупателем в
                    соответствии с договором, за исключением расходов Продавца на доставку от Покупателя возвращенного
                    товара, не позднее чем через 10 дней с даты предъявления Покупателем соответствующего требования.
                </li>
            </ol>
        </li>

        <li><b>ОТВЕТСТВЕННОСТЬ СТОРОН</b>
            <ol class="TextList num">
                <li>За неисполнение или ненадлежащее исполнение условий настоящего Договора, Стороны несут
                    ответственность в соответствии с действующим законодательством Российской Федерации.</li>
                <li>Ответственность за точность и правильность информации, предоставляемой при оформлении заказа,
                    несет Покупатель.</li>
                <li>Покупатель, в случае указания при регистрации ложных (неточных, недостоверных) сведений о себе, а
                    также при несвоевременном изменении устаревших сведений, самостоятельно несет риск любых негативных
                    последствий, связанных с такими неверными сведениями, в том числе обязуется возместить любой ущерб,
                    который может быть причинен Продавцу.</li>
            </ol>
        </li>

        <li><b>РАЗРЕШЕНИЕ СПОРОВ</b>
            <ol class="TextList num">
                <li>Стороны примут все меры по разрешению споров и разногласий, которые могут возникнуть при исполнении
                    обязательств путем переговоров.</li>
                <li>Требования, претензия и иные письменные обращения Покупателя должны быть направлены по почтовому
                    адресу Продавца,  либо вручены под роспись ответственному лицу по месту нахождения Продавца,
                    указанному в п.1.3. Договора. При обращении Покупатель должен указать свою фамилию имя и отчество,
                    а также адрес и телефон для связи.</li>
                <li>В случае если Стороны не пришли к соглашению, все споры подлежат рассмотрению в соответствии с
                    законодательством РФ.</li>
            </ol>
        </li>

        <li><b>ДЕЙСТВИЕ ДОГОВОРА</b>
            <ol class="TextList num">
                <li>Настоящий Договор действует в том виде, как он опубликован на сайте: www.apelsin.ru и должен
                    применяться и толковаться в соответствии с законодательством Российской Федерации. Продавец вправе
                    вносить изменения и уточнения в настоящий Договор.</li>
            </ol>
        </li>
    </ol>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>