<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Пользовательское соглашение");
?>
    <p class="TextP">Настоящее Пользовательское соглашение (далее - «Соглашение») регламентирует отношения между
        Пользователем и ИП Петровский О.Ю. интернет-магазином WWW.APELSIN.RU. (далее — Интернет- магазин) </p>
    <p class="TextP">Соглашение определяет условия и правила предоставления и использования услуг (сервисов),
        Интернет-магазин устанавливает права и обязанности сторон Соглашения, а также ответственность Пользователя за
        нарушение условий и правил пользования Интернет-магазином.</p>
    <ol class="TextList num">
        <li><b>ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ ОРГАНИЗАЦИИ ИНТЕРНЕТ- МАГАЗИНА</b>
            <ol class="TextList num">
                <li> Для целей настоящего Соглашения, перечисленные ниже термины, встречающиеся в Соглашении, имеют
                    нижеприведенные толкования и определения, как во множественном, так и в единственном числе:
                    <div class="paddingTermsOfUse">
                        Интернет-магазин - электронная система, обеспечивающая оказание услуг по
                        предоставлению доступа к Контенту (с возможностью загрузки Контента на персональный
                        компьютер или мобильное устройство; просмотра Контента при помощи персонального компьютера или
                        мобильного устройства), а также доступа к иным сервисам в т.ч. возмездному приобретению Товара;<br>
                        Сайт  http://apelsin.ru<br>
                        Пользователь - зарегистрированный в Интернет-магазине посетитель сайта
                        http://apelsin.ru, принимающий условия настоящего Соглашения и желающий воспользоваться
                        предоставляемыми услугами;<br>
                        Контент - охраняемые результаты интеллектуальной деятельности: это (включая,
                        но не ограничиваясь) тексты литературных произведений, их названия, предисловия, аннотации,
                        статьи и т. д., иллюстрации, обложки, музыкальные произведения с текстом или без текста, дизайн,
                        графические, текстовые, фотографические, производные, составные и иные произведения, аудиовизуальные
                        произведения, программы для ЭВМ, Фонограммы, Исполнения, базы данных и другие объекты
                        интеллектуальной собственности все вместе и/или по отдельности, а так же информация о Контенте,
                        представленные в электронном виде в сети Интернет в различных форматах, находящиеся на страницах
                        Интернет-магазина.<br>
                        Продавец — ИП Петровский О.Ю. ИНН 623006579773 ОГРН 315623400020771<br>
                        Товар - имущество (наименование, цена, комплектность характеристики, способ,
                        время, территория доставки Товара и другая необходимая информация указывается на Сайте Продавца),
                        предназначенное для возмездной реализации Продавцом Покупателю. Качество поставляемого Товара,
                        должно отвечать требованиям соответствующих стандартов.
                    </div>
                </li>
            </ol>
        </li>
        <li><b>ОБЩИЕ УСЛОВИЯ РАБОТЫ ИНТЕРНЕТ-МАГАЗИНА </b>
            <ol class="TextList num">
                <li>Сторонами настоящего Соглашения являются Продавец и Пользователь, далее совместно именуемые
                    «Стороны».</li>
                <li>Отношения между Продавцом и Пользователем регулируются настоящим Соглашениеми нормами
                    действующего законодательства Российской Федерации.</li>
                <li>Настоящее Соглашение является публичной офертой. Пользователь, регистрируясь на <b>сайте
                        интернет-магазина</b>, присоединяется к настоящему Соглашению и обязан соблюдать все
                    правила и выполнять все условия, предусмотренные Соглашением.</li>
                <li>Настоящее Соглашение вступает в силу с момента выражения Пользователем своего согласия с его
                    условиями путем регистрации на сайте <b>Интернет-магазина </b>(акцепта). До осуществления процедуры
                    регистрации Пользователь обязан внимательно ознакомиться со всеми положениями настоящего
                    Соглашения.</li>
                <li>Продавец оставляет за собой право в любое время изменить/дополнить настоящее Соглашение в
                    одностороннем порядке без какого-либо специального уведомления Пользователя. Изменения/дополнения
                    вступают в силу по истечении 5(пяти) рабочих дней с момента размещения новой версии Соглашения на
                    сайте. Пользователь обязуется регулярно проверять условия настоящего Соглашения на предмет их
                    изменений и/или дополнений.</li>
                <li>Принимая условия данного Соглашения, Покупатель автоматически соглашается с установленными
                    условиями.</li>
            </ol>
        </li>
        <li><b>ПРЕДМЕТ СОГЛАШЕНИЯ</b>
            <ol class="TextList num">
                <li>Предметом настоящего Соглашения является предоставление Пользователям Интернет-магазина услуг по
                    приобретению Контента, Товара и иных услуг (сервисов), предусмотренных настоящим Соглашением
                    таких как <b>заказ и доставка стройматериалов.</b></li>
                <li>Интернет-магазин предоставляет Пользователям следующие виды услуг (сервисов):
                        доступ к электронному контенту;
                    <ul class="TextList dash">
                        <li>доступ к электронному контенту;</li>
                        <li>доступ к средствам поиска и навигации <b>Интернет-магазина</b>;</li>
                        <li>доступ к информации о Товаре и к информации о приобретении Товара;</li>
                        <li>иные виды услуг (сервисов), реализуемые на страницах Интернет-магазина.</li>
                    </ul>
                </li>
                <li>Под действие настоящего Соглашения подпадают все существующие (реально функционирующие) на данный
                    момент услуги (сервисы) Интернет-магазина, а также любые их последующие модификации и появляющиеся
                    в дальнейшем дополнительные услуги (сервисы) Интернет-магазина.</li>
                <li>Пользователь соглашается с тем, что все услуги предоставляются в соответствии с внутренними
                    регламентами которые предоставляет Интернет-магазин. Для того, чтобы заказать товар, Пользователю
                    необходимо иметь компьютер или другое соответствующее устройство, отвечающих установленным
                    параметрам, доступа в Интернет, а также пройти процедуру регистрации (см. Раздел 4 Соглашения).
                    Все вопросы приобретения прав доступа в Интернет, покупки и наладки соответствующего оборудования
                    и программных продуктов решаются Пользователем самостоятельно и не подпадают под действие
                    настоящего Соглашения.</li>
            </ol>
        </li>
        <li><b>ОБЯЗАТЕЛЬСТВА ПОЛЬЗОВАТЕЛЯ</b>
            <ol class="TextList num">
                <li>Пользователь обязуется соблюдать имущественные и неимущественные права авторов и иных
                    правообладателей при использовании контента, доступ к которому предоставляет Интернет-магазин.</li>
                <li>Пользователь соглашается не предпринимать действий, которые могут рассматриваться:
                    <ul class="TextList dash">
                        <li>как нарушающие российское законодательство или нормы международного права, в том числе в
                            сфере интеллектуальной собственности; </li>
                        <li>как нарушающие нормальную работу ресурса и сайта Интернет-магазина; </li>
                        <li>осуществление несанкционированного доступа к Контенту и персонифицированным данным; </li>
                        <li>осуществление несанкционированного доступа к серверу и к пользовательским счетам; </li>
                        <li>зондирование, сканирование или тестирование безопасности ресурса;</li>
                        <li> фальсификацию TCP/IP; </li>
                        <li>декодирование, декомпилирование, демонтаж и любое воздействие на программное обеспечение
                            ресурса; </li>
                        <li>создание помех другим пользователям в использовании ресурса; </li>
                        <li>использование услуг <b>Интернет-магазин</b> для распространения спама любого рода; </li>
                        <li>преднамеренную передачу вирусов и/или «взлом» Интернет-магазина или сети; </li>
                        <li>использование для доступа к сайту любых автоматизированных систем, в том числе и
                            коммерческих приложений для массовой загрузки файлов в качестве замены клиентскому ПО; </li>
                        <li>как нарушающие конфиденциальность информации, предоставленной другими Пользователями; </li>
                        <li>как содействие актам, направленным на нарушение ограничений и запретов, налагаемых настоящим
                            Соглашением и законодательством Российской Федерации, включая нарушение интеллектуальных
                            прав на Контент, доступ к которому предоставляет Интернет-магазин, путем:</li>
                        <li>несанкционированного воспроизведения Контента, включая создание и запись копий Контента в
                            память электронно-вычислительных машин и на любые виды носителей;</li>
                        <li>передачу, распространение каким-либо образом скаченного Контента третьим лицам, как
                            полностью, так и частично, сообщение Контента в эфир или по кабелю, воспроизведение
                            Контента, то есть изготовление экземпляров Контента или его частей в любой материальной
                            форме если это воспроизведение имеет цель дальнейшего распространения, доведение Контента
                            до всеобщего сведения с использованием сети Интернет и прочих цифровых сетей,
                            перерабатывание Контента, публичное исполнение Контента, сдачу в прокат Контента, а так
                            же не использовать Контент для каких-либо коммерческих целей. </li>
                    </ul>
                </li>
                <li>Пользователь соглашается не воспроизводить, не повторять и не копировать, не продавать и не
                    перепродавать, не производить иных действий, которые могут пониматься подобным образом, а также не
                    использовать для каких-либо коммерческих и иных целей какие-либо части Интернет-магазина.</li>
                <li>Пользователь соглашается с тем, что любые его сообщения, рецензии, комментарии не должны содержать:
                    <ul class="TextList dash">
                        <li>материалов, нарушающих действующее законодательство Российской Федерации; материалов,
                            побуждающих к совершению противоправных действий; </li>
                        <li>материалов, возбуждающих социальную, расовую, национальную или религиозную ненависть и
                            вражду, пропагандирующих социальное, расовое, национальное, религиозное или языковое
                            превосходство, а равно дискриминацию людей по половому, возрастному, этническому и иным
                            признакам; </li>
                        <li>материалов, содержащих призывы к осуществлению террористической деятельности или
                            оправдывающих терроризм, других экстремистских материалов; </li>
                        <li>материалов, содержащих и/или пропагандирующих порнографию, сцены, изображения, описание
                            насилия, жестокости, бесчеловечного обращения с животными; </li>
                        <li>материалов, которые затрагивают интеллектуальные (имущественные и неимущественные) права
                            третьих лиц (в том числе права на какой-либо патент, торговую марку, авторские и смежные
                            права); </li>
                        <li>материалов, затрагивающих достоинство личности, честь и доброе имя, деловую репутацию
                            (в том числе оскорбляющих, унижающих, клеветнических материалов); </li>
                        <li>материалов, нарушающих права на охрану изображения гражданина; </li>
                        <li>материалов, нарушающих или создающих угрозу нарушения прав и охраняемых законом интересов
                            третьих лиц; </li>
                        <li>материалов, которые Пользователь не имеет права делать доступным по закону или согласно
                            каким-либо контрактным отношениям (в том числе раскрывающих личную, семейную, коммерческую
                            и иную охраняемую законом или договором тайну);</li>
                        <li>материалов, содержащих скрытые вставки, а равно созданных с использованием иных технических
                            приемов и способов, воздействующих на подсознание людей и (или) оказывающих вредное влияние
                            на их здоровье; </li>
                        <li>материалов, содержащих сведения о способах, методах разработки, изготовления и
                            использования, местах приобретения наркотических средств, психотропных веществ и их
                            прекурсоров, а равно пропагандирующих какие-либо преимущества использования отдельных
                            наркотических средств, психотропных веществ, их аналогов и прекурсоров; </li>
                        <li>не разрешенной специальным образом рекламной информации, «макулатурной» почты, спама, схем
                            «пирамид», «писем счастья», коммерческих предложений, агитационных материалов; </li>
                        <li>материалов, содержащих вирусы или другие компьютерные коды, файлы или программы,
                            предназначенные для нарушения, уничтожения либо ограничения функциональности любого
                            компьютерного или телекоммуникационного оборудования или программ, для осуществления
                            несанкционированного доступа, а также серийные номера к коммерческим программным продуктам,
                            логины, пароли и прочие средства для получения несанкционированного доступа к платным
                            ресурсам в Интернет; </li>
                        <li>ссылок на ресурсы, содержание которых не соответствует действующему законодательству
                            Российской Федерации.</li>
                    </ul>
                </li>
                <li>Пользователь соглашается с тем, что Продавец не несет никакой ответственности за любые сообщения,
                    комментарии, рецензии Пользователя, и имеет право в любой момент удалить сообщения, комментарии
                    иные материалы Пользователя по любым основаниям, в том числе по требованию законного правообладателя
                    охраняемых материалов, или без таковых без объяснения причин.</li>
                <li>Пользователь в праве обратиться в Службу поддержки пользователей Интернет-магазина, если полагает,
                    что действия или Контент любого другого пользователя нарушают его права и законные интересы,
                    а равно правила и регламенты работы <b>Интернет-магазина.</b></li>
            </ol>
        </li>
        <li><b>ССЫЛКИ</b>
            <ol class="TextList num">
                <li>Сайт Интернет-магазина может содержать ссылки на внешние ресурсы. В связи с тем, что Продавец
                    не контролирует такие ресурсы, Пользователь подтверждает, что посещение и использование внешних
                    ресурсов он осуществляет на свой страх и риск. При этом  Продавец не несет ответственности за
                    работоспособность таких сайтов или ресурсов, а равно за содержание, рекламу, материалы, товары и
                    услуги, доступные на подобных сайтах или ресурсах.</li>
                <li>Пользователь так же согласен с тем, что Продавец не несет ответственности и не имеет прямых или
                    косвенных обязательств перед Пользователем в связи с любыми возможными или возникшими потерями или
                    убытками, связанными с любым содержанием, товарами или услугами, доступными на или полученными
                    через внешние сайты или ресурсы.</li>
            </ol>
        </li>
        <li><b>КОНФИДЕНЦИАЛЬНАЯ ИНФОРМАЦИЯ И ПРАВА ИНТЕЛЛЕКТУАЛЬНОЙ СОБСТВЕННОСТИ</b>
            <ol class="TextList num">
                <li>Пользователь признает и соглашается с тем, что сервисы Интернет-магазина, как и любое используемое
                    Интернет-магазином программное обеспечение, могут содержать конфиденциальную или иную информацию,
                    являющуюся собственностью Продавца или иного правообладателя, защищенную действующим
                    законодательством Российской Федерации.</li>
                <li>Весь программный код и спецификации Интернет-магазина, а также все другие программные коды и
                    спецификации, используемые для функционирования сервисов, являются предметом соответствующих
                    лицензий и/или соглашений.</li>
                <li>Пользователь также признает и соглашается с тем, что содержание рекламных объявлений или иной
                    информации, получаемой в процессе оказания услуг, защищено действующим законодательством Российской
                    Федерации.</li>
            </ol>
        </li>
        <li><b>ОСВОБОЖДЕНИЕ ОТ ГАРАНТИЙ</b>
            <ol class="TextList num">
                <li>Пользователь соглашается с тем, что:
                    <ul class="TextList dash">
                        <li>использование услуг и сервисов Интернет-магазина осуществляется Пользователем под его
                            личную ответственность; </li>
                        <li>услуги предоставляются в том виде, как это установлено Продавцом;  </li>
                    </ul>
                    <div class="paddingTermsOfUse">Продавец не несет ответственности за какие-либо прямые или косвенные
                        убытки, произошедшие вследствие:</div>
                    <ul class="TextList dash">
                        <li>использования услуг, в том числе за любой ущерб компьютеру Пользователя, мобильным
                            устройствам, любому другому оборудованию или программному обеспечению, возникший в связи
                            с использованием услуг (сервисов) Интернет-магазин, либо невозможности использования услуг
                            (сервисов); </li>
                        <li>несанкционированного доступа третьих лиц к коммуникациям Пользователя; </li>
                        <li>поведения любого третьего лица или получения сведений от любого третьего лица. </li>
                    </ul>
                </li>
            </ol>
        </li>
        <li><b>ВОЗВРАТ ТОВАРОВ</b>
            <p class="TextListName"><b>Процедура возврата товара</b></p>
            <div class="paddingTermsOfUse">
                Для начала процедуры возврата приобретенного у нас товара обратитесь к нам с заявлением о возврате
                товара, товарным и/или кассовым чеком, а также предоставьте товар в полной комплектации.<br>
                <h3>ВОЗВРАТ/ОБМЕН ТОВАРА НАДЛЕЖАЩЕГО КАЧЕСТВА</h3>
                <ul class="TextList dash">
                    <li><b>в случае приобретения товара дистанционно в интернет - магазине</b></li>
                </ul>
                Помимо права на обмен товара надлежащего качества, предусмотренного Законом РФ от 07.02.1992 N
                2300-1 О защите прав потребителей, вы вправе отказаться от товара, приобретенного дистанционно, в любое время
                до его передачи, а также в течение семи дней после передачи товара.<br>
                Если информация о порядке и сроках возврата товара надлежащего качества не была предоставлена вам
                в письменной форме в момент доставки товара — указанный срок продлевается <b>согласно Правилам продажи товаров
                дистанционным способом.</b><br>
                При возврате/обмене товара надлежащего качества должны быть сохранены товарный вид, целостность
                упаковки, комплектация. Наличие следов эксплуатации может стать основанием для отказа в удовлетворении Ваших
                требований.<br>
                <h3>ВОЗВРАТ/ОБМЕН ТОВАРА НЕНАДЛЕЖАЩЕГО КАЧЕСТВА</h3>
                Если в приобретенном Вами товаре выявлен недостаток, вы вправе по своему выбору заявить одно из
                требований, указанных в ст.18 Закон РФ от 07.02.1992 N 2300-1 О защите прав потребителей.<br>
                Тем не менее, если указанный товар относится к технически сложным, утв. Постановлением от 10
                ноября 2011 г. N 924, то указанные в ст.18 требования могут быть заявлены только в течение 15 календарных дней
                с даты покупки.<br>
                По истечении 15 дней предъявление указанных требований возможно в случаях если:
                <ul class="TextList dash">
                    <li>обнаружен существенный недостаток;</li>
                    <li>нарушены сроки устранения недостатков;</li>
                    <li>товар не может использоваться в совокупности более тридцати дней в течение каждого года гарантийного срока
                        в связи с необходимостью устранения производственных недостатков. </li>
                </ul>
                <h3>ПРОВЕРКА КАЧЕСТВА ТОВАРАА</h3>
                При предъявлении Вами претензии продавец вправе провести проверку качества товара. В связи с этим напоминаем
                Вам о необходимости предоставить приобретенный товар вместе с претензией в магазин.<br>
                По результатам такой проверки качества Продавец предоставит Вам ответ на Вашу претензию.<br>
                Если Вы не согласны с результатами проведенной проверки качества, Вы вправе заявить письменное
                требование о проведении независимой экспертизы товара. Экспертиза проводится в соответствии с законодательством
                РФ. Вы вправе присутствовать при проведении экспертизы. В случае если экспертиза установит наличие недостатков,
                возникших не по вине Продавца или изготовителя, вы обязаны возместить Продавцу расходы на проведение экспертизы,
                а также расходы, связанные с ее проведением.
            </div>
        </li>
        <li><b>ПРОЧИЕ УСЛОВИЯ</b>
            <ol class="TextList num">
                <li>Пользователь и Продавец соглашаются, что все возможные споры, связанные с настоящим Соглашением и
                    оказанием услуг, будут разрешаться согласно нормам действующего законодательства Российской
                    Федерации.</li>
                <li>Нормы законодательства о защите прав потребителей не могут быть применены к настоящему Соглашению
                    в части услуг, предоставляемых Пользователю на безвозмездной основе.</li>
                <li>Ничто в Соглашении не может пониматься как установление между Пользователем и <b>Интернет-магазином</b>
                    агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений
                    личного найма либо каких-то иных отношений, прямо не предусмотренных Соглашением.</li>
                <li>Признание судом какого-либо положения настоящего Соглашения недействительным или не подлежащим
                    исполнению не влечет недействительности или неисполнимости иных положений настоящего Соглашения.</li>
                <li>Бездействие со стороны Продавца в случае нарушения кем-либо из Пользователей положений настоящего
                    Соглашения не лишает Продавца права предпринять соответствующие действия в защиту своих интересов
                    в дальнейшем, а также не означает отказа Продавца от своих прав в случае совершения в последующем
                    подобных либо сходных нарушений.</li>
            </ol>
        </li>
    </ol>
    <p class="TextListName">Пользователь подтверждает, что ознакомлен со всеми пунктами настоящего Соглашения и
        принимает их.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>