<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
?>

<?/*<p class="TextP">АПЕЛЬСИН – активная быстрорастущая компания, поэтому мы постоянно нуждаемся в сотрудниках.
Нам требуются инициативные, трудолюбивые и ответственные люди.</p>
<p class="TextP">Мы предлагаем обучение и стабильную заработную плату.</p>
<p class="TextP">Если Вас интересует достойная оплата за достойный труд – МЫ ЖДЕМ ВАС!!!</p>
<p class="TextP">Для получения более подробной информации об открытых предложениях звоните 8(4912)240-220,8(4912)502-020, 
либо по телефонам, указанным напротив конкретной вакансии.</p>

<a class="content_button btn_buy apuo send_rezume" href="mailto:mail@apelsin.ru">
<span class="cont">
<i class="fa fa-file"></i>
<span class="text">Отправить резюме</span>
</span>
</a>*/?>
    Из молодежи, не считая старшей дочери графини (которая была четырьмя годами старше сестры и держала себя уже как
    большая) и гостьи-барышни, в гостиной остались Николай и Соня-племянница. Соня была тоненькая, миниатюрненькая
    брюнетка с мягким, отененным длинными ресницами взглядом, густою черною косою, два раза обвивавшею ее голову, и
    желтоватым оттенком кожи на лице и в особенности на обнаженных худощавых, но грациозных мускулистых руках и шее.
    Плавностью движений, мягкостью и гибкостью маленьких членов и несколько хитрою и сдержанною манерой она напоминала
    красивого, но еще не сформировавшегося котенка, который будет прелестною кошечкой. Она, видимо, считала приличным
    выказывать улыбкой участие к общему разговору; но против воли ее глаза из-под длинных густых ресниц смотрели на
    уезжающего в армию cousin с таким девическим страстным обожанием, что улыбка ее не могла ни на мгновение обмануть
    никого, и видно было, что кошечка присела только для того, чтоб еще энергичнее прыгнуть и заиграть с своим cousin,
    как скоро только они так же, как Борис с Наташей, выберутся из этой гостиной.

<?//
//include_once '../../apls_lib/apls_lib.php';
//includeSistemClasses("../../");
//$APLS_Controller_Vacancies = new APLS_Controller_Vacancies("../../");
//$APLS_Controller_Vacancies->get();
//?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>