<?
$APPLICATION->SetTitle("Доставка и подъем - Воскресенск");
?>
<script type="text/javascript" charset="utf-8" async
        src="https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3A80558d11fe48311837f708405bf09c2df31fe37e8c75e62e6ef40cc7266080db&amp;width=958&amp;height=400&amp;lang=ru_RU&amp;scroll=true"></script>

<br>
<h2>ТРЕБУЕМАЯ ИНФОРМАЦИЯ:</h2>
<ul class="TextList dash">
    <li>номер дома, подъезда, квартиры;</li>
    <li>этаж, наличие и вид лифта;</li>
    <li>особенности подъезда к дому (с какой улицы, двор, арка, пропуск, место для разгрузки);</li>
    <li>Ваш номер телефона, а также лица, принимающего товары.</li>
</ul>
<h2>ПРАВИЛА</h2>
<ul class="TextList dash">
    <li>грузотакси с доставкой отправляется по адресу после звонка-подтверждения готовности принять машину;</li>
    <li>контактные телефоны должны быть доступны для звонка-подтверждения за час до наступления интервала доставки;</li>
    <li>в случае отсутствия покупателя (представителя покупателя) по адресу доставки в указанное время разгрузка
        товара не производится, повторная доставка осуществляется силами и за счет покупателя;
    </li>
    <li>покупатель обязан обеспечить беспрепятственный подъезд к месту разгрузки, в противном случае грузотакси
        подъедет настолько близко, сколько позволяют ПДД и опасность повреждения автомобиля;
    </li>
    <li>бесплатно перенести время доставки можно до или во время звонка-подтверждения;</li>
    <li>вид автомобиля можно выбрать до согласования доставки с оператором;</li>
    <li>товары, для транспортировки которых требуется автомобиль длиной кузова более 4 м либо манипулятор отмечены
        <a href="../information/features_products/" target="_blank">специальными пиктограммами;</a></li>
    <li>доставка осуществляется сторонними транспортными компаниями,
        которые несут ответственность за сохранность груза во время транспортировки;
    </li>
    <li>по получению услуги обязательно проверьте количество материала и его сохранность.</li>
</ul>
<h2>СРОКИ</h2>
<ul class="TextList dash">
    <li>сроки зависят от вида доставки и не распространяются на подъём;</li>
    <li>при оформлении нескольких доставок на один адрес интервал отправки машин составит 1 час;</li>
    <li>доставка осуществляется с 09.00 до 21.00</li>
    <li>доставка осуществляется в ближайший после выписки товара интервал в день выписки либо на следующий;</li>
</ul>
<h2>СТОИМОСТЬ</h2>
<ul class="TextList dash">
    <li>стоимость услуги определяется весом и габаритами груза, адресом и видом доставки;</li>
    <li>стоимость услуги указанная на сайте носит информационный характер и может быть скорректирована
        оператором при обработке заказа;
    </li>
    <li>километраж доставки “СВЫШЕ 30 КМ” считается от знака 5.24.1 «Конец населенного пункта»;</li>
    <li>разгрузка товара грузчиками предоставляется только с услугой ПОДЪЕМ;</li>
    <li>подъем товара оплачивается отдельно от доставки;</li>
    <li>под разгрузку выделяется 60 минут с момента подачи, час простоя равен стоимости доставки данным авто
        “по городу”;
    </li>
</ul>
<table class="Stylized">
    <tr>
        <th></th>
        <th>по городу</th>
        <th>за городом</th>
    </tr>
    <tr>
        <td><img src="../apls_resources/DeliveryIcons/truck_1_5.svg" alt="грузоподъемность до 1,5т"></td>
        <td>500 руб</td>
        <td>40 руб/км</td>
    </tr>
</table>

<div class="blockAnchor"><a name="climbInfo"></a></div>
<h1>Подъем</h1>
<h2>ПРАВИЛА</h2>
<ul class="TextList dash">
    <li>услугу можно заказать дополнительно к доставке;</li>
    <li>покупатель обязан заранее обеспечить проход грузчикам к месту складирования товара, доступ к лифту и
        лестничной клетке, в противном случае услуга не предоставляется;
    </li>
    <li>услуга не предоставляется при необходимости выполнения работ связанных с нарушениями правил безопасности,
        таких как: выход на крышу, проход в шахту лифта, работа в непосредственной близости к оголенным
        электропроводами,
        работа в условиях повышенной задымленности, загазованности, запыленности, подъём товара по пожарной или
        приставной лестнице, подъём товара по строительным лесам, подача товаров в окна, чердаки, подвалы, через
        ограждения и преграды, работа в помещениях высотой не ниже 180 см;
    </li>
    <li>услуга не предоставляется на товары для разгрузки/погрузки которых требуется кран;</li>
    <li>услуга может быть заказана не на все товары в заказе, список товаров оговаривается с оператором, товары, не
        участвующие в услуге, выгружаются из автомобиля силами клиента;
    </li>
    <li>подъем товара осуществляется сторонними компаниями, которые несут ответственность за сохранность груза, по
        получению услуги обязательно проверьте количество материала и его сохранность.
    </li>
</ul>
<h2>СТОИМОСТЬ</h2>
<ul class="TextList dash">
    <li>стоимость услуги зависит от этажа, веса и габаритов товаров, наличия пассажирского/грузового лифта и
        рассчитывается оператором при заказе услуги, добавляется к стоимости доставки;
    </li>
    <li>выгрузка из машины и занос в подъезд считается за 1 этаж, т.е. подъем на 1-й этаж считается как 2 этажа;</li>
    <li>при возможности использовать лифт считается подъем на 3 этажа: выгрузка из машины, погрузка в лифт, вынос из
        лифта;
    </li>
    <li>товар требующий для подъема 2-х грузчиков оплачивается вдвойне;</li>
</ul>
<h2>ТРАНСПОРТНЫЕ КОМПАНИИ</h2>
<p class="TextP">Доставка интернет-магазина АПЕЛЬСИН осуществляется следующими компаниями:</p>
<p class="TextP"><b>ИП Киселев Сергей Александрович</b><br>
    <span class="InfoText">Доставка автомобилями Газель, Бычок, Валдай.</span><br>
    ИНН: 621501513396<br>
    ОГРН: 311621508700029<br>
    <b>Юридический адрес:</b><br>
    Российская Федерация, 390525,<br>
    Рязанская обл., Рязанский р-н, с. Поляны, ул. Новая, дом 10А, кв. 3<br>
    <b>Банк АО «Тинькофф Банк»:</b><br>
    ИНН: 7710140679<br>
    КОРР. СЧЕТ: 30101810145250000974<br>
    ЮР. АДРЕСС: Москва, 123060, 1-й Волоколамский проезд, д. 10, стр. 1<br>
    Р. СЧЕТ: 40802810100000098656<br>
    БИК: 044525974<br>
</p>
<p class="TextP"><b>Компания СДЭК</b><br>
    <span class="InfoText">Крупнейший логистический оператор РФ в области экспресс-доставки документов и грузов.<br>
             Доставка в ПВЗ и курьерская доставка ДО ДВЕРИ.</span><br>
    САЙТ:<a href="https://www.cdek.ru" target="_blank"> www.cdek.ru</a><br>
</p>