<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О продавце");
?>

    <h2>ПРОДАВЕЦ</h2>
    ИП Петровский Олег Юрьевич<br />
    ИНН: 623006579773<br />
    ОГРН: 315623400020771<br />
    СВИД-ВО О ГОС. РЕГИСТРАЦИИ: серия 62 № 002370462<br />
    ПОЧТОВЫЙ АДРЕС: 390046 г. Рязань, а/я 64<br />
    ОКПО: 0201027062<br />
    ОКАТО: 61401375000<br />
    Р/С: 40802810653000001773, РЯЗАНСКОЕ ОТДЕЛЕНИЕ № 8606 ПАО СБЕРБАНК<br /><br />

    <h2>ВРЕМЯ РАБОТЫ ИНТЕРНЕТ-МАГАЗИНА</h2>
    пн-пт <b>09:00 - 20:00</b><br />
    сб-вс <b>09:00 - 19:00</b><br /><br />

    <h2>ТЕЛЕФОН ИНТЕРНЕТ-МАГАЗИНА</h2>
    <b>8 (800) 550-54-43</b><br />
    <b>8 (930) 870-02-00</b><br /><br />





<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>