<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Эксплуатация, чистка и уход за ковровыми изделиями");
?>

	<p class="TextP">Сохранить первоначальное качество, продлить срок службы и уникальный внешний вид позволит выполнение следующих правил и рекомендаций по эксплуатации и уходу за изделиями:</p>

	<h2>ЭКСПЛУАТАЦИЯ</h2>
	<ul class="TextList dash">
		<li>стелить ковровое изделие только на сухой пол;</li>
		<li>беречь от воздействия прямых солнечных лучей;</li>
		<li>не перегибать через острые предметы при выколачивании пыли из ковра;</li>
		<li>не передвигать тяжелые предметы или мебель по ворсовой поверхности ковра;</li>
		<li>пролитую на ковер жидкость или раствор, немедленно промокнуть пористой губкой, мягкой тканью или бумажной салфеткой, не допуская при этом намокания грунта ковра;</li>
		<li>транспортировать и хранить ковры необходимо в форме рулона в горизонтальном положении, при длительном хранении – предварительно обработать антимольным средством.</li>
	</ul>
	<p class="TextP"><b>ВНИМАНИЕ!</b></p>
	<p class="TextP">Новые ковровые изделия имеют допустимый специфический запах, а также в начале эксплуатации изделия
		допускается наличие пуха и свободных волокон, образующихся в процессе стрижки ворсовой поверхности, которые
		удаляются после шести месяцев эксплуатации при слабой мощности пылесоса, при правильном использовании
		коврового изделия не приведет к ухудшению качества и внешнего вида.</p>

	<h2>ЧИСТКА и УХОД</h2>
	<p class="TextP"><b>ВНИМАНИЕ!</b></p>
	<ul class="TextList dash">
		<li>Ковровые изделия не рекомендуется подвергать интенсивной чистке пылесосом в течение первых 2-х месяцев эксплуатации.</li>
		<li>Периодическая чистка в специализированных химчистках.</li>
		<li>Удаление местных загрязнений, в частности грязи и пятен - с использованием специальных средств  для  чистки ковров, согласно инструкции, указанной на упаковке применяемого средства.</li>
	</ul>
	<p class="TextP"><b>ВНИМАНИЕ!</b></p>
	<ul class="TextList dash">
		<li>Запрещается мокрая чистка изделий в бытовых и промышленных условиях.</li>
		<li>Изделие не должно подвергаться стирке.</li>
		<li>Химическая чистка изделия может производиться с применением тетрахлорэтилена (перхлорэтилена).</li>
	</ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>