<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Ищем помещение");
?><p class="TextP">Компания "Апельсин" рассмотрит предложения по аренде магазина площадью 3 000 - 50 000 м², склада, базы для торговли строительно-отделочными материалами в Центральном Федеральном Округе.</p>
<p class="TextP">Компания "Апельсин" рассмотрит предложения по аренде/выкупу земельных участков и торговых площадей для торговли строительно-отделочными материалами.</p>
<p class="TextListName">Информация для собственников земельных участков:</p>
<p class="TextListName InfoText">Требования к участкам:</p>
<ul class="TextList InfoText dash">
<li>площадь от 0,7 Га;</li>
<li>расположение: вдоль основных транспортных магистралей города;</li>
<li>близость к жилым массивам или торговым объектам (продуктовым гипермаркетам, торговым центрам);</li>
<li>удобные подъездные пути для легкового и грузового транспорта с грузоподъемностью не менее 20 т;</li>
<li>категория: земли населенных пунктов или земли промышленности;</li>
<li>разрешенное использование: для строительства торговых объектов;</li>
<li>возможность или наличие инженерного обеспечения объекта электричеством, центральными сетями водо- и теплоснабжения и канализации;</li>
<li>максимальное расстояние до остановок общественного транспорта - 300 м.</li>
</ul>
<p class="TextListName">Информация для владельцев торговых центров и иных объектов недвижимости:</p>
<p class="TextListName InfoText">Требования к торговым площадям:</p>
<ul class="TextList InfoText dash">
<li>площадь от 3000 до 50000 м2;</li>
<li>торговая площадь должна иметь прямоугольную (или приближенную к прямоугольной) форму и располагаться на первом этаже здания, либо размещаться в 2-х этажах;</li>
<li>нагрузка на пол: 1000 кг/м2, 2-й этаж 800 кг/м2;</li>
<li>высота потолков не менее 3 м;</li>
<li>в составе ритейл-парка, современного торгового комплекса или отдельно стоящее здание;</li>
<li>рассматриваем варианты реконструкции бывших индустриальных и складских зон;</li>
<li>удобный подъезд для легкового и грузового транспорта с грузоподъемностью не менее 20 т;</li>
<li>возможность или наличие размещения гостевой парковки в соотношении 1 машиноместо на 25 м2 торговой площади. 
    Более 60% территории стоянки должно находиться перед фасадом магазина. Стоянка должна быть на одном уровне с торговой площадью. 
    Не должно быть никаких препятствий между магазином и стоянкой;</li>
<li>дебаркадер для разгрузки не менее двух грузовых автомобилей. Желательно расположение складских и подсобных помещений на одном уровне с торговой площадью;</li>
<li>освещение внутри здания должно быть не менее 650 лм на 1 м2;</li>
<li>здании должны быть предусмотрены грузовые ворота шириной не менее 2500 мм;</li>
<li>здание должно быть оборудовано грузовым лифтом с размерами не менее 1,500 м*1,5 м, высотой 2 м, грузоподъемностью не менее 1 т.</li>
</ul>
<p class="TextListName">Компания "Апельсин" рассмотрит следующие варианты сотрудничества:</p>
<ul class="TextList InfoText dash">
<li>аренда/выкуп земельного участка под строительство торгового комплекса;</li>
<li>аренда/выкуп земельного участка с объектами, которые можно реконструировать под торговые комплексы (снести);</li>
<li>аренда/выкуп строящихся или построенных торговых комплексов;</li>
<li>совместное освоение земельных участков;</li>
<li>форвардные сделки по покупке объектов, построенных "под ключ", по нашим требованиям.</li>
</ul>
<p class="TextListName">Необходимые документы для рассмотрения заявки:</p>
<ul class="TextList InfoText dash">
<li>Свид-во о гос. регистрации права собственности/аренды (договор аренды, иные документы);</li>
<li>Кадастровый план земельного участка;</li>
</ul>
<p class="TextListName">Если на земельном участке есть объекты строительства:</p>
<ul class="TextList InfoText dash">
<li>Свид-во о гос. регистрации прав собственности на объекты (разрешение на строительство и т.д.);</li>
<li>технические паспорта объектов;</li>
<li>планировка этажей;</li>
<li>договоры или ТУ на подключения к инженерным сетям.</li>
</ul>
<hr class="TextHR">
<p class="TextP">Просим направлять Ваше предложение с обязательным приложением необходимых документов по объекту и ситуационным планом (карта с отмеченными границами участка).</p>
<p class="TextP">Кузнецов Дмитрий Сергеевич</p>
<p class="TextP"><a href="tel:84912240330">8(4912)240-330</a>, <a href="tel:89209700701">8(920)970-07-01</a></p>
<p class="TextP"><a href="mailto:kuznetsov.dmitriy@apelsin.ru">kuznetsov.dmitriy@apelsin.ru</a></p><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php");?>